[{"Title": "精神科住院医师的教学和体验式质量改进课程。", "Abstract": "住院医师培训中的质量改进（QI）教育对于认证是重要和必要的。尽管有关这一主题的文献一直在增长，但一些专业，特别是精神病学，却代表性不足。\n我们在美国精神病学住院医师项目中开发了一个教学和体验式QI课程，其中包括一个系列研讨会和QI项目的开发。评估包括使用质量改进知识应用工具的居民知识、居民QI项目的实施以及对课程的定性和定量满意度。\n我们的课程显著提高了2组居民的QI知识（N  =  16） 如质量改进知识应用工具所测量的。第一组中的所有居民QI项目（100%）均已实施。居民和教职员工对课程表示满意。\n我们的课程通过在中等规模的美国精神病学住院医师项目中进行教学和体验式学习，将QI教育纳入其中。重要因素包括居民开发QI项目的受保护时间的纵向经验，以及在QI中培养教师能力的过程。进一步的研究应该使用居民的对照组，并检查跨专业的QI课程。"}, {"Title": "[法医精神病学培训：重新思考葡萄牙模式的比较问题]。", "Abstract": "在过去的几十年里，法医精神病学经历了重大的发展。这种转变背后有几个机制，包括精神健康患者的非机构化，以及神经科学、成像技术和心理学的非凡进步，仅举几个例子。这一发展证明了对培训和教育的具体需求。对欧洲几个国家、美国和巴西的法医精神病学培训进行了回顾和比较。\n采用混合方法，包括A）系统文献综述（Pubmed检索，1989-2009）和交叉参考检索和纳入；b） 特定的在线网站搜索（例如负责法医精神病学培训的医学协会或科学协会）；c） 与精神科医生和法医精神科医生直接联系。\n法医精神病学培训仍然是一个异质的领域。虽然并非所有国家都有法医精神病学的专业化、亚专业化或能力认证，但作为一个特定的技术科学领域，法医精神病学已经向个性化转变。这有助于提高质量标准并促进研究。尽管如此，应继续加强一般成人和儿童精神病学住院的法医培训，因为在不久的将来，大多数法医活动可能仍将由他们负责。"}, {"Title": "早期发病饮食失调的确定：开发国家儿童精神病监测系统的试点。", "Abstract": "  儿童和青少年精神病监测系统是英国儿科监测单位对早发性饮食障碍（EOED）研究的一部分。\n  通过BPSU对15岁以上的儿科医生进行了EOED研究 2005年至2006年的几个月。\n  月度报告卡合规率为83%，发现208例EOED病例。在评估中，99%的精神科医生支持监测的必要性，95%的医生将继续做出贡献。\n  这项试点研究的结果表明，每月对儿童和青少年精神病学中的罕见疾病进行监测是可行的，并提高了确定率。"}, {"Title": "第二次专业和拘留续期：探索一般法定作用。", "Abstract": "2007年修订的《精神卫生法》规定了第二专业人员在延长拘留权方面的一般法定作用，目的是为患者提供额外的保障。在12个月的时间里，系统地收集了国家卫生服务信托基金会（NHS）完成的拘留续期（n=47）。表格H5中确定的第二位专业人员被要求返回一份问卷，该问卷旨在与《实务守则》中所述的要求以及与该职位的既定目的相比，探讨该职位以及履行该职位的人员的资格、知识基础和态度。28名第二专业人员完成了问卷调查，回答率为60%。确定了几个因素，这些因素似乎与以有意义的方式实现了这一作用的目的这一概念背道而驰。这背后的原因包括象征性的法定文书工作和明显缺乏具体的培训。确定的培训需求包括增加法律知识和提高对与负责任的法定角色相关的道德问题的认识。这些发现挑战了那些被要求担任第二专业人员的一般法定角色的人是否做好了准备的假设，并强调了在精神病学中实现责任分配的文化变革的过程中可能会遇到困难，既考虑到在缺乏培训的情况下引入通用的法定角色，也考虑到新的工作方式所建议的传统定义的专业角色性质的变化。"}, {"Title": "[司法与公共卫生之间的联系：精神病学和公共当局的一个主要问题]。", "Abstract": "由于更加重视安全和保障，以及越来越多地将精神障碍置于司法或法律背景下，法律和医疗保健专业人员在精神病学方面的合作水平显著提高。由于自1998年以来通过了许多新的法律，越来越多的精神科医生被要求“治疗刑事累犯和防止暴力行为”。科学界、医学界和法律界都强调了这些问题，但公共当局从未采取任何行动。根据对囚犯在监禁前、监禁期间和监禁后提供的护理的审查，这项研究表明，尽管有现有的监管框架和大量关于提供护理（包括精神病护理）的数据，但仍需要对现行制度进行全面审查。护理管理在多大程度上是有效和一致的？所述的经济目标是否可以实现？本文认为，在监狱背景下，需要明确定义和制定医疗保健选择的范围，以便为心理健康患者和心理健康专业人员提供现实的护理。"}, {"Title": "发展精神障碍患者的医院治疗。", "Abstract": "和谐心理功能的不和谐与人类一样古老。个人过去的心理病理行为没有被视为一种疾病。这意味着精神病理学不被认为是一种疾病。在过去的所有文明中，个体心理和谐的不和谐都是从生理方面来解释的。精神病理学表达不被认为是一种疾病，因此过去社会对精神病患者的态度是非医学的，一般来说是不人道的。在过去的文明中，医院没有遵循医学的发展来接纳精神病患者，甚至在古代也没有。根据历史资料，第一家只为精神病患者服务的医院于15世纪1409年在西班牙巴伦西亚成立。因此，精神病患者被隔离在一家特殊的机构医院，社会社区拒绝他们。只有在新时代，精神病理学行为才开始被视为一种疾病。因此，在19世纪，精神病学被发展为医学的一个特殊分支，根据对身体疾病的解释原理，精神障碍越来越多地被发现。到19世纪中叶，精神病院已经人性化，病人的身体受到的限制也减少了。保护心理健康的非制度化是19世纪初关于预防心理健康保护的改革的遗产。有必要在社区中建立预防保护的机构，这些机构主要具有社会支持和特点。"}, {"Title": "[精神障碍的分类——ICD-11的概念框架]。", "Abstract": "世界精神病学协会（WPA）和世界卫生组织（WHO）目前正在修订《国际疾病和相关健康问题分类》（ICD-10）。波兰精神病协会（PPA）正在参与这一进程，第一步是对波兰精神病学家进行国际调查，表达他们对新ICD-11的经验和概念。其任务是制定一种国际分类，以应对当代的挑战，为电子健康记录做好准备，作为科学可比性的标准，并促进精神病学的交流。这是对目前正在进行的工作的审查，包括PPA成员关于ICD-10修订的任务和努力。"}, {"Title": "[阿根廷精神病学史学的演变与现状]。", "Abstract": "直到1980年，专注于研究阿根廷疯狂和精神病学这一医学专业的历史研究很少，而且分散在一个多世纪的时间段内。然而，其中一些是有用的数据来源，有助于随后的发展，这些发展在很大程度上仍在进行中。近年来出现了采用新的方法来处理这一问题的新的集体项目。在这方面，仍有待制定一项研究和汇编主要来源的庞大计划，组织和开发可能足以满足未来研究工作的人力资源，以及更可靠地保证这项研究工作的出版和披露。这篇文章是介绍性的，主要是描述性的和全景式的，回顾了主要作品和作者及其理论概念，并将其置于他们所处的时代背景下。"}, {"Title": "[精神病学中危险性行为的预防]。", "Abstract": "精神病院的性活动是现实。预防风险行为正成为机构的一项责任，而这一责任长期以来一直被“忽视”。在护士和患者之间围绕后者的性生活和情感生活建立对话，必须注重开明、协商一致和安全的做法。这篇文章分享了预防和性艾滋病委员会（CSSP）的一个医院团队的做法。"}, {"Title": "[神经心理学分析：21世纪无意识科学：定义和科学根源]。", "Abstract": "这篇文章是一项由两部分组成的研究的第一部分，该研究试图引入一种新的跨学科趋势，即神经心理分析。神经精神分析致力于整合精神分析、神经科学、心理学和精神病学的知识。本文介绍了神经心理分析的定义和科学联系，19世纪神经科学知识在精神分析思想形成中的作用，并回顾了精神分析和认知科学史上导致这两个领域接近和神经心理分析诞生的变化。"}, {"Title": "倦怠和精神病学家：我们知道什么，从这里到哪里？", "Abstract": "在世界大部分地区，医学正成为一个压力很大的职业。精神病学家是医生中经历倦怠、酗酒和吸毒、有自杀风险和其他形式的工作压力的高危人群。有报道称，进入精神科医生行业的人数在全球范围内正在减少。探讨了与倦怠相关的概念问题，并回顾了精神科医生中导致倦怠的因素。需要进行方法健全的研究，以帮助我们了解精神病学作为一种职业和精神科医生工作环境的积极方面。还需要有效的倦怠治疗计划，不仅可以减少痛苦，还可以留住精神科医生。"}, {"Title": "精神病学在群体心理治疗中日益减少的作用：一篇评论和变革建议。", "Abstract": "在这篇文章中，作者概述了精神病学家在群体心理治疗中日益下降的作用。他们调查了18个精神病学住院医师培训项目，发现对团体治疗培训的关注总体上有所减少。作者就这种下降的原因以及为什么团体治疗培训对精神科住院医师很重要发表了意见，并提出了一些建议，鼓励将团体心理治疗培训纳入住院医师计划。作者认为，获得集体治疗技能和提供集体治疗对精神科医生来说是一种愉快的体验，对患者有益。"}, {"Title": "在医院治疗期间，患者的特征和症状与感知到的胁迫有关。", "Abstract": "大量精神病患者要么是非自愿入院接受治疗，要么尽管是合法自愿入院，但仍感到受到胁迫。出于伦理和临床原因，他们认为的胁迫应该尽可能减少。然而，关于在医院治疗期间与感知胁迫相关的患者特征的证据有限。本研究旨在确定i）入院时与感知胁迫相关的社会人口学和临床特征，以及ii）随着时间的推移，与感知胁迫变化相关的症状和全球功能的变化。\n在11个欧洲国家的欧洲精神病学胁迫和最佳临床实践协调评估项目中，招募了39903名非自愿入院或感到被迫住院治疗的住院患者。入院后和3个月的随访中对感知胁迫、整体功能和症状进行了评估。\n非自愿入院、女性、全球功能较差和更积极的症状与入院时感知到的胁迫程度较高有关。随着时间的推移，感知胁迫显著减少，全球功能和积极症状的改善与感知胁迫的减少有关。\n女性患者在精神病院的治疗中感受到更多的胁迫。对阳性症状的有效治疗和改善患者的整体功能可能会减少感知到的胁迫。"}, {"Title": "[关于获得精神病学护理硕士学位的思考]。", "Abstract": "护理的发展和最近的立法改革使设立护理硕士学位成为可能和必要。护理培训和精神实践研究委员会（Cefi Psy）和心理健康管理者和护士协会（Ascism）共同努力，反思这一新学位的预期内容和结构。"}, {"Title": "培训下一代儿童神经学家：基于儿童健康的方法。", "Abstract": "在美国，儿童神经学家继续重视与成人神经病学的密切历史联系。然而，美国精神病学和神经病学委员会“具有儿童神经病学特殊资格的神经病学”认证的成人培训的强制性年份剥夺了居民的教育机会，这将为患有神经疾病的儿童带来更大的好处。儿童神经病学教授的一项调查承认了现代化的必要性，在该调查中，大多数项目负责人赞成减少成人神经病学培训，并将认证改为“儿童神经病学”。本文回顾了儿童神经病学培训逾期未改的理由。"}, {"Title": "7T时人类杏仁核的高分辨率功能MRI。", "Abstract": "功能性磁共振成像（fMRI）已成为研究人脑功能的主要非侵入性方法。随着世界范围内超高场MR系统数量的增加，更高的空间和时间分辨率以及更高的灵敏度和特异性有望推进不同皮层脑区域和皮层下结构的详细成像。杏仁核是精神病学和心理学应用中特别重要的一个靶区。然而，对这些腹侧大脑区域进行超高场磁共振成像是一项具有挑战性的工作，需要特别的方法考虑。大脑腹侧区域特别容易因沿磁化率边界的强磁场不均匀性而产生信号损失。此外，来自呼吸和心脏动作的生理伪影导致MR信号的相当大的波动。在这里，我们表明，尽管存在这些挑战，但杏仁核的fMRI数据可以以高的时间和空间分辨率以及增加的信噪比获得。呈现了7T时面部情绪辨别范式期间的神经激活图，并清楚地显示了与3T结果相比，百分比信号变化的增益，证明了超高场功能MR成像在腹侧脑区域的潜在益处。"}, {"Title": "国际AMSP项目1994年至2009年间2231例双相抑郁精神病住院患者的药物治疗趋势。", "Abstract": "双相情感障碍抑郁症的药物治疗是一个复杂而有争议的问题，其现实世界的实践在很大程度上仍然未知。\n2231例双相抑郁症住院患者药物治疗的观察分析。这项研究基于欧洲精神病医院的横断面处方数据，这些数据是在1994年至2009年间通过合作的精神病药物安全计划（AMSP）反复收集的。\n总体而言，81.3%的患者接受了抗抑郁药（AD）（7.8%的单药治疗）、57.9%的抗精神病药（AP）、50.1%的抗惊厥药（AC）、47.5%的镇静剂和34.6%的锂（Li）。随着时间的推移，AD的使用稳定，李的使用减少，AC、AP和镇静剂的使用增加。奎硫平、拉莫三嗪和丙戊酸钠的含量明显增加。2009年三环类AD的使用有所减少，但其患病率仍为11.8%。2009年，文拉法辛的使用率为19.5%。我们还观察到AD、AP、AC和Li联合用药的增加。从2006年到2009年，37.0%的患者同时接受了三种药物的治疗，6.4%的患者甚至接受了所有四种药物的联合治疗。\n无随访或额外临床信息的观察性横断面研究。\n抗抑郁药的单一治疗以及三环AD和文拉法辛的任何使用在双相抑郁症中仍然有相当大的患病率，但这是有争议的，因为据报道有治疗引发情感转换的风险。三重和四重疗法不是循证的，但在临床实践中越来越多地使用。这可能反映了克服治疗失败的尝试，进一步的研究应该评估这种常见做法的疗效和安全性。"}, {"Title": "儿童和青少年故意自残：一项为期11年的案例研究。", "Abstract": "回顾性研究1993-2003年期间所有因故意自残（DSH）或自杀意念入院的儿童和青少年的病例记录。该研究旨在确定儿童和青少年参与DSH的根本原因，并确定可能导致或促成个人参与此类行为的常见精神、社会心理和家庭因素。\n所有到医院就诊的有DSH或自杀意念的儿童都被确认，并从他们的病例记录中收集数据。设计了一份针对研究的问卷，以收集人口统计学细节、临床表现细节、既往尝试、共病精神疾病、家族史和家庭情况。还记录了关于住院和出院计划的信息。\n在11年期间，231名儿童出现自杀意念或行为。平均年龄为12.85岁，年龄范围为6-17岁，男女比例为2.5:1。过量用药是最常见的方法（81.2%），扑热息痛是最常见选择的药物。超过一半的人（55.7%）表达了死亡的愿望。超过一半（51.8%）的人过去曾表达过自杀念头，31%的人曾尝试过，11.7%的人曾入院。在研究期间，8%的儿童出现过一次以上的自杀行为。6.6%的人有完全自杀的家族史。\n在爱尔兰，年轻人蓄意自残是一个重大的公共卫生问题。在本研究期间，发病率持续上升。国家自杀审查小组等国家机构迫切需要将重点扩大到18岁以下的人，并开发可能减少DSH行为的服务。需要在儿童自杀行为方面进行更多的研究。"}, {"Title": "[普遍性发育障碍的发生频率和对工作场所普遍性发展障碍工人的支持：对熟悉职业实践的精神病学家的实地调查]。", "Abstract": "近年来，据报道，职业卫生专业人员在精神健康状况不佳的人群中发现患有或疑似患有普遍性发育障碍的工人。在这项研究中，为了调查在工作场所遇到精神健康状况不佳的PDD患者的频率和对他们的支持，对有职业医学经验的精神科医生进行了职业领域的实地调查。\n向职业与环境卫生大学精神病学系的122名精神病学家发送了一份邮寄调查。\n56名精神科医生做出了回应（回应率45.9%），其中36人有职业医学经验。7名精神科医生（20.0%）有治疗被诊断为患有PDD的精神健康状况不佳的人的经验，15名精神科医师（42.9%）有治疗未被诊断为PDD的心理健康状况不佳者的经验，但他们怀疑患有PDD。3名精神科医师（8.6%）有照顾这两类人的经验，而19名精神科医生（54.6%）有照顾这两种类型之一的经验。工作场所最常见的支持是“向主管提供建议和咨询”以及“改变工作内容”。与未被诊断为PDD的人相比，被诊断为患有PDD的精神健康状况不佳的人在工作场所得到的支持更多。利用社区社会资源支持PDD的比例为10.5%。\n有职业医学经验的精神科医生中有一半有照顾被诊断患有或疑似患有PDD的人的经验，这表明在职业领域遇到患有PDD患者的工人并不罕见。这些发现表明，职业卫生专业人员需要更好地了解PDD，并在工作场所适当考虑这些患者，并注意他们可获得的社会资源。"}, {"Title": "[介绍解离性身份障碍的治疗方法]。", "Abstract": "本文介绍了解离性身份障碍（DID）的治疗方法，并对其进行了研究。由于DID病理学的一种表现是患者避免依赖他人，因此在治疗开始时，我们试图稳定临床医生和患者之间的关系；也就是说，我们的目标是建立一种治疗关系，能够逐渐克服患者对依赖临床医生的恐惧。与此同时，我们对他们的病情进行了彻底的精神评估。这是一个标准的治疗计划，遵循临床精神病学的一般原则。另一方面，DID治疗的专业方面要求适当处理一组相互对立的交替性格的独特行为，同时始终关注与病情形成和维持有关的创伤记忆。本文介绍了作者负责的第一个DID案例。在治疗的早期阶段存在一些困难，但在面对面访谈和家庭心理教育中，修改了一些部分，承认交替性格是独立的性格，治疗结构的稳定逐渐取得进展，临床医生和患者之间关系的稳定本身已成为焦点。"}, {"Title": "清醒动物的功能性磁共振成像。", "Abstract": "唤醒动物成像正在成为行为神经科学和临床前药物发现的重要工具。非侵入性超高场功能性磁共振成像（fMRI）提供了一个了解大脑的窗口，使其能够以高的时间和空间分辨率对分布式集成神经回路中大脑活动的变化进行成像。理论上，在稳定或不断变化的环境条件下，同一只动物从早期到老年都可以记录到大脑功能、解剖学和化学的变化。这种动物成像跟踪遗传或环境损伤后大脑神经生物学变化的前瞻性能力在精神病学和神经病学领域具有巨大价值，可能是MRI相对于神经科学工具箱中其他方法的关键优势。此外，清醒的动物成像提供了在几秒钟内记录整个大脑信号变化的能力。当与3D分割、注释、大脑图谱和计算分析相结合时，就有可能重建大脑活动的分布式集成神经回路或“指纹”。这些指纹可用于表征新心理治疗药物在临床前开发中的活性和功能，并研究控制认知和情绪的集成神经回路的神经生物学。在这篇综述中，我们描述了用于对清醒动物进行成像的方法，以及射频电子学、脉冲序列的最新进展，以及用于图像分析的3D分割图谱和软件的开发。药理学MRI研究和使用激发范式引发情绪反应的研究的结果作为清醒动物成像可能的多种不同应用的小样本提供。"}, {"Title": "2型糖尿病、心血管疾病以及城市和地区环境中初级保健的利用。", "Abstract": "居住在澳大利亚不同地理区域的人群在获得和使用不同的初级保健提供者方面存在明显的不平等，包括全科医生、执业护士、联合医疗服务以及补充和替代医学提供者。很少有研究关注与严重慢性病管理相关的不同地区的初级保健卫生服务利用模式，对CAM的使用更少。在这篇文章中，研究了居住在澳大利亚维多利亚州地区和城市的心血管疾病和/或2型糖尿病患者在初级保健服务使用方面的地理相似性和差异。\n2010年4月至7月，从国家糖尿病服务计划中随机选择了10000名注册者，并通过澳大利亚心脏支持协会和维多利亚州的社区组织分发了2162份硬拷贝问卷；在线版本产生了290个有效回复。本文引用了2914份返回的调查回复中的数据，其中人们提供了他们的居住邮政编码。根据这些信息，地理位置是根据澳大利亚标准地理分类确定的。使用PASW Statistics 18.0（SPSS；美国伊利诺伊州芝加哥）对数据进行推理分析。进行了一系列列联表分析，以评估初级保健服务的使用与受访者的地理位置之间的关系。还进行了权变分析和χ（2）检验，以检验农村和大都市全科医生使用频率之间的差异。\n与城市受访者相比，农村受访者报告更多地使用专职卫生从业者、地区或执业护士以及社区卫生中心。相反，在大都市受访者中，医院门诊服务的使用率明显更高。全科医生诊所的使用与受访者的所在地没有显著关系，住院医院服务的使用或咨询、精神病学或心理学服务的使用也没有显著关系。然而，全科医生的使用频率在不同的地理类别中差异很大，城市受访者更频繁地去看他们的全科医生。\n尽管全科医生在澳大利亚的慢性病管理中发挥着重要作用，但居住在地区地区的患者的全科医生就诊率仍然较低。相比之下，在这项研究中，患者与执业护士和专职卫生专业人员的接触水平在农村受访者中明显更高。与获取有关的问题似乎在决定人们在管理慢性病时使用什么初级保健服务以及咨询频率方面发挥着重要作用。"}, {"Title": "情感障碍患者认知功能的主观和客观测量之间是否存在关联？", "Abstract": "情感障碍患者除了情感症状外，还会经历认知功能障碍。主观体验和客观测量的认知功能之间的关系存在争议，几项研究报告称主观和客观缺陷之间没有相关性。\n调查情感障碍患者主观报告和客观测量的认知功能之间是否存在相关性，以及主观抱怨是否预测客观测量的功能障碍。\n该研究包括45名参与者；15名患有双相性障碍（BD）、15名患有单极性障碍（UD）和15名健康个体。参与者的主观体验认知功能和客观认知功能分别采用马萨诸塞州总医院认知和身体功能问卷（CPFQ）和精神病学认知障碍筛查（SCIP）进行评估。采用汉密尔顿抑郁量表（HDRS）和青年躁狂量表（YMRS）对患者的情感症状进行评分。\n与对照组相比，患者表现出主观和客观认知功能障碍（P值≤0.01），但患者组之间没有差异（P＞0.1）。我们发现BD的主观体验和客观测量的认知功能障碍之间没有相关性（P＝0.7），UD的相关性趋势不显著（P＝0.06），当控制性别时其消失（P＝0.1）。\n我们的研究结果表明，认知障碍最大的不一定是患者。如果在更大的样本中得到证实，我们的研究结果表明，有必要进行神经心理学评估，以阐明认知功能障碍在患者日常生活中的潜在作用，并为针对这些困难的治疗策略提供信息。"}, {"Title": "血清生物标志物在主要精神疾病中的临床应用。", "Abstract": "在主要精神疾病的研究中，对基于血液的分子生物标志物的临床需求尚未得到满足。到目前为止，这种生物标志物的鉴定很少，很可能是因为这依赖于精神病学中长期使用的诊断概念，而这些概念是出了名的异质性。此外，已经根据临床现象学对综合征进行分类的生物标志物的鉴定在临床上也没有用处。本章描述了识别生物标志物的创新方法的必要性，该方法可用于对高危患者进行分类，如有精神病前驱症状的年轻人和可能发展到更严重状态的现有患者。作者主张使用更广泛类别的相关患者，并解构传统诊断，以支持分子生物标志物图谱。"}, {"Title": "参与患者满意度调查的障碍：我们遗漏了谁？", "Abstract": "患者满意度调查的一个常见弱点是参与率不理想。一些患者可能由于语言障碍、身体限制或精神问题而无法参与。由于人们对这些障碍的作用知之甚少，我们旨在确定与不参与患者满意度调查相关的患者特征。\n在瑞士日内瓦大学医院，定期对内科、老年医学、外科、神经科学、精神病学和妇产科每一个月住院超过24小时的所有成年患者进行患者满意度调查。为了评估与不参与患者满意度调查相关的因素，在2005年调查的患者中进行了一项病例对照研究。从满意度调查中随机选择病例（非受访者，n=195）和对照组（受访者，n=205），并以盲法从患者的医疗和护理图表中提取有关潜在参与障碍的信息。\n不参与满意度调查与语言障碍（优势比[OR]4.53，95%置信区间[CI95%]:2.14-9.59）、药物滥用（OR 3.75，CI95%:1.97-7.14）、认知限制（OR 3.72，CI95%1.64-8.42）、，精神病诊断（OR 1.99，CI95%CI:1.23-23）和视力缺陷（OR 2.07，CI95%CI:0.98-4.36）。不参与的比值比随着预测因素的数量而逐渐增加。\n确定了不参与邮件调查的五个障碍。通过邮寄调查收集患者反馈可能会导致某些患者亚组的代表性不足。"}, {"Title": "综合儿童精神病学方法的系统视角。讨论文件：“此时此地与个人和家庭系统合作：一个受创伤儿童的案例”。", "Abstract": "在本次讨论中，在发表几点一般性意见后，我将建议对Kaija Puura如此优雅地描述的干预进行系统解读。我将把治疗小组和家庭小组作为发展系统的框架，并在治疗师团队的影响下，正式确定家庭为治疗所采取的步骤。"}, {"Title": "自主神经系统和脂质代谢：焦虑抑郁谱和饮食失调的研究结果。", "Abstract": "将脂质代谢和自主神经功能障碍与焦虑抑郁谱和饮食障碍联系起来。提出脂质指数（LI）作为一种新的可能的生物标志物。\n95名患者和60名对照者来自卡塔尼亚大学精神病学部和全科医生（GP）。将患者分为四个病理组：焦虑、抑郁、焦虑抑郁障碍和饮食障碍[精神障碍诊断与统计手册第四版文本修订版（DSM-IV-TR）官方/附录标准]。测定胆固醇、甘油三酯和载脂蛋白A和B的水平。每个受试者的LI是通过对胆固醇和甘油三酯水平值与普通人群的最大临界值进行数学运算得出的。自主功能通过尤因电池测试进行测试。特别是，研究了心率变异性（HRV）与脂质代谢之间的相关性。\n病理组和对照组相互比较，在脂质代谢和自主神经功能障碍评分方面表现出一些特点。此外，还发现HRV与脂质代谢之间存在统计学上显著的相关性。\n脂质代谢和自主神经功能似乎与所讨论的精神疾病有关。此外，LI可能代表一种新的可能的生物标志物。"}, {"Title": "[以色列精神病病房儿童时期住院的成人的损伤状况和相关预测因素]。", "Abstract": "为数不多的关于儿童精神病住院长期结果的研究显示预后不佳。\n研究以色列精神病病房儿童时期住院的成年人的功能水平，并确定预后预测因素。\n研究人群包括在以色列一家精神病院住院的1654人，他们在研究时的年龄为21岁及以上。对于每个受试者，从国家病例登记处提取人口统计和临床数据，从卫生部的另一个文件中检索残疾福利数据。\n只有8%的研究对象结婚，8.3%的人死亡（男性死亡人数是普通人群的3.5倍），21%的人获得了残疾福利。超过一半的儿童住院患者在随访期间再次住院（43%为成年人）。首次住院的年龄越小，累计住院时间越长，而年龄越大，住院人数越多，领取残疾福利的比率越高。首次住院时的诊断与成年后的所有功能指标有关。诊断为“器质性”或严重精神障碍与预后不良有关。首次住院时间越长，死亡率和领取残疾津贴的资格就越高。\n这项研究显示，在儿童精神病学病房住院的成年人预后不佳，需要进行长期前瞻性和对照研究。"}, {"Title": "管理急性精神病学中的风险和冲突行为：持续特殊观察的双重作用。", "Abstract": "  这是一份关于在急性精神病病房使用持续特殊观察前后事件的研究报告，以及接受观察的患者的特征。\n  持续的特殊观察是一种防止急性精神障碍住院患者伤害自己或他人的方法。它的特点是不带个人色彩、侵扰性和非治疗性。它的使用情况和在更广泛的干预战略中的地位还没有得到很好的理解。\n  2009-2010年期间，从伦敦及周边地区31家医院的84个急性精神病病房招募了522名患者。从患者的病例记录中收集入院前2周的数据。\n  16%的患者在住院的前两周接受了持续的特殊观察（7%在入院时，11%在入院后），但各医院之间存在差异。缺席、暴力和自残是轮班期间持续进行特别观察之前最常见的事件。其他遏制方法，特别是间歇性的特殊观察，经常首先尝试。持续特殊观察的发作通常涉及降级和额外的药物治疗。在持续的特别观察期间，攻击性比之前更加突出。自杀未遂仅限于入院后的事件。\n  持续的特殊观察通常与其他形式的安全壳结合使用，无论何时启动。在入院时对被认为有自杀风险的患者进行持续的特殊观察可能会起到保护作用。"}, {"Title": "在精神病学教职中对医学生进行评分：和NBME科目考试成绩的相关性及其意义。", "Abstract": "分析比较了医学生评价的各种评价方法；这些方法包括临床评估和标准化的国家医学教育委员会（NBME）科目考试。\n由临床导师和NBME考试对学生为期6周的精神病学文书工作进行评估。通过相关测量分析临床参数和标准化测试的结果。\n临床总评分与货架检查（NBME）评分无关。知识库成绩与NBME考试成绩的相关性较弱。与教师对学生医学知识、病史记录技能或临床技能的评估相比，货架考试成绩与临床成绩的人际关系成分的相关性更强。\n学生在临床推理和数据综合、历史记录技巧和临床总成绩方面的成绩并不能预测学生的标准化考试成绩。令人惊讶的是，人际关系属性更强的学生在货架上的考试表现更好。"}, {"Title": "急性行为障碍药物治疗的新临床方案。", "Abstract": "精神病学充斥着药物急性行为障碍方案，其中列出了口服或肌肉注射苯二氮卓类药物和抗精神病药物，有多种选择。这导致频繁的过度镇静和偶尔的深度镇静和死亡。本文介绍了一种用于急性行为障碍药物治疗的简化镇静方案的开发。\n2008年，随着肌肉注射劳拉西泮的广泛使用，Metro North Mental Health制定了一项仅使用两种产品的方案——口服或肌肉注射劳西泮或奥氮平——随后该方案被制定为全州范围的方案。\n仅使用两种镇静药物的优点是，它大大降低了深度镇静的风险，并从理论上降低了包括死亡在内的其他并发症的风险。使用该方案的临床工作人员报告称，住院患者过度镇静的情况有所减少。\n简化的方案使急性行为障碍的药物管理对患者和工作人员都更安全。"}, {"Title": "电子学习课程对护士在隔离和约束实践中专业能力的影响：一项随机对照研究（ISRCTN32869544）。", "Abstract": "关于攻击性和精神失常患者护理的教育是零散的。电子学习可以确保这种教育的质量，但缺乏关于其对精神病学专业能力影响的数据。本研究旨在探讨电子学习课程ePsychNurse.Net对精神科护士在隔离和约束中的专业能力以及对其工作满意度和一般自我效能感的影响。在一项随机对照研究中，12个病房被随机分配到ePsychNurse.Net（干预）或照常教育（对照）。对158名完成者的基线和3个月随访数据进行了分析，这些数据涉及护士对胁迫相关立法、身体约束和隔离的知识、他们对身体约束和封闭的态度、工作满意度和一般自我效能。干预组对胁迫相关立法的了解（主要结果）有所改善，而两组对身体约束的了解有所改善，对与世隔绝的了解保持不变。干预组的一般自我效能感有所改善，对照组的封闭态度也有所改善。在组间比较中，对与世隔绝的态度（次要结果之一）有利于对照组。尽管ePsychNurse.Net与传统学习相比仅表现出轻微的优势，但它可能值得进一步发展，例如灵活的时间表和个性化的内容。"}, {"Title": "一名近期有抗精神病药物诱导的抗精神病药恶性综合征病史的患者使用普氯哌嗪引起的抗精神症恶性综合征。", "Abstract": "描述一例最近因奥氮平继发NMS住院的患者因使用普氯哌嗪而出现的神经抑制性恶性综合征（NMS）。\n一名有精神分裂症病史的28岁非裔美国男性在本次入院前22天因奥氮平诱导的NMS发作而住院。病人从我们医院出院，被送到外面的精神病院。在该机构，患者出现恶心，并服用了2剂（剂量和途径未知）普氯拉嗪。在接下来的24小时内，患者表现出NMS的体征和症状，包括发烧、烦躁和肌肉强直。他被送到急诊室，情绪越来越激动。入院时，患者出现高热（直肠温度39°C）和心动过速（心率138次/分），白细胞计数升高13.5×10（3）/μL，肌酸激酶431单位/L，血清钠150 mEq/L，血尿素氮25 mg/dL，肌酸酐1.1 mg/dL。推测NMS的诊断，并排除感染原因。患者接受了积极的液体复苏和快速冷却措施，以及溴隐亭和劳拉西泮治疗。冷却措施持续48小时，在此期间，肌酸激酶、白细胞计数、钠、血尿素氮和肌酸酐逐渐正常化。患者出院至精神病院，治疗方案为奥卡西平600 mg，每日两次，劳拉西泮2 mg，每日三次，氯氮平25 mg，在2个月内滴定至200 mg，每日二次。NMS不再出现。\n患者具有NMS的所有主要特征，没有其他可能导致其患病的致病因素。Naranjo概率量表的使用表明NMS可能与普氯哌嗪有关。该病例强调了在有奥氮平诱导NMS病史的患者中使用普氯哌嗪可能增加的风险。\nNMS应被视为抗精神病药物和改变多巴胺活性的药物治疗的罕见并发症，尤其是在有该综合征病史的患者中。对于有抗精神病药诱导NMS病史的患者，应仔细考虑使用非抗精神病药物多巴胺拮抗剂的风险和益处。"}, {"Title": "精神病学中的概念分歧：起源、含义和解决它的失败尝试。", "Abstract": "与其他医学学科不同，精神病学有很多概念模型。所有这些都是合法的，因为没有确凿的证据表明，就解释精神障碍的本质和使精神疾病患者得到更有效治疗的能力而言，任何一种都比其他任何一种更合适。精神病学中存在许多模型有两个主要来源：难以辨别生物学和心理学在个体精神障碍的起源和治疗中所起的作用，以及缺乏一个被广泛接受的身心关系理论。精神病学中的概念分歧有许多负面影响：不同方法的倡导者之间缺乏沟通或没有沟通；对一个人所坚持的概念的好处评价过高；对其他方法缺乏兴趣；当面对对其问题根源的不同解释和最适当的处理时，客户感到困惑；玷污了精神病学的形象。已经有几次尝试来纠正精神病学中概念上的不和谐。他们都没有成功。"}, {"Title": "心理健康专业人员对服药伙伴关系的态度：利兹和谐态度量表II的验证研究。", "Abstract": "通过在西班牙样本中验证Leeds和谐态度量表II（LATCon II），探讨精神科医生对和谐的态度。\n这是一项横断面调查。参加全国会议的125名精神病学家和100名精神病登记员的机会样本完成了LATCon II问卷以及社会人口统计和专业数据。对LATCon II项目进行了主成分分析。计算了与社会人口统计和心理健康专业变量的关联。\n主成分分析得出了三个成分，分别是“沟通/同理心”、“共同控制”和“最终的家长作风”。在第二个成分中，女性的得分明显低于男性。心理健康专业变量与一致性态度无关。\n精神病学家表现出积极的态度，让患者参与到相互沟通的过程中，在这个过程中，患者的偏好、价值观和期望都得到了考虑，但他们在与患者分享决定时更加谨慎。这一领域有不同类型的研究空间：研究精神科医生对一致性的态度中基于性别的差异，并探索患者和专业人员对共同决策的看法之间在心理健康护理方面的差距。只有这样，才能充分理解共同决策的真正伙伴关系。"}, {"Title": "[医学生对精神病学的态度]。", "Abstract": "探讨医学生对精神病学的态度。\n采用29项问卷对254名医科四年级学生进行了调查。\n尽管总体而言，医学院学生对精神病学表现出积极的态度，但对精神病学的声誉和对精神治疗的态度等某些方面的看法并不积极。\n医学院学生对精神病学仍有一些误解，其中一些误解是基于错误的信念，应该积极针对性地进行补救。"}, {"Title": "1948-1978年种族隔离国家的心理学专业化。", "Abstract": "1948年，当国家党在南非执政时，它继承了一个由1916年颁布的以英国为基础的精神健康立法支撑的老化的殖民精神系统。直到20世纪60年代末，这种情况基本上没有改变，尽管种族隔离政府试图重组社会格局的其他方面。1966年，一名精神分裂症议会信使暗杀了南非总理，这直接导致了一系列关于心理健康服务管理的调查委员会，随后于1973年制定了新的心理健康立法，并强制注册了临床心理学家。心理学日益专业化，以及种族隔离国家对心理学的政策，都是根据当地和国际影响来考虑的。与纳粹和苏联政府不同，这个种族隔离国家并没有试图按照自己的形象创造一种新的心理学和精神病学，而是出于效仿西方模式、识别和控制危险个体的愿望。"}, {"Title": "老年精神科住院患者的抗精神病综合药物治疗。", "Abstract": "本研究描述了入住老年精神科的患者中抗精神病药物多药治疗的患病率，通过精神病诊断比较了多药治疗，探讨了多药疗法的预测因素，并检查了从基线到出院的抗精神病药多药治疗变化。\n对2006年至2010年间入住老年精神病住院病房的患者进行了回顾性检查。所有被诊断为精神分裂症、双相情感障碍或痴呆症的患者在入院前至少1个月服用常规抗精神病药物。\n在416名符合选择标准的患者中，近13%的患者在入院时服用了抗精神病药物。喹硫平是多药治疗中最常见的抗精神病药物。通过放电，抗精神病药物联合用药率已降至8%（X=4.74，df=1，p=0.03）。与仅诊断为痴呆的患者相比，有严重精神病史的患者更有可能服用抗精神病药联合用药（X=14.67，df=1，p=0.001）。生活状况和精神病诊断是抗精神病综合用药的重要预测因素。\n入住老年精神病病房接受预定抗精神病药物治疗的老年人通常会被开不止一种抗精神病药。这最有可能发生在居住在设施中的患者（如辅助生活、熟练护理、长期护理）和患有严重精神疾病的患者身上。为了合理使用这些药物，有必要更好地了解抗精神病药物多药治疗老年人，特别是痴呆症患者的疗效和安全性。"}, {"Title": "器质性脑疾病的法医患者。", "Abstract": "目前的文献表明，后天性器质性脑功能障碍的人面临着注意力、执行功能和社交方面的问题。在过去的几年里，越来越多的器质性脑疾病患者被纳入我们的法医精神病学。在目前的文献中，对这类患者的研究代表性不足。本研究旨在验证这一特定患者群体的认知功能受损情况。包括罗斯托克（梅克伦堡-西波美拉尼亚）自2009年以来一直在诊所接受法医精神病学治疗的所有原发性或继发性器质性脑功能障碍患者。这些患者接受了广泛的神经心理测试。研究发现，受器质性脑功能障碍影响的患者在神经心理测试中的成绩低于未受损患者，但他们的成绩并不低于预期的平均水平。进一步的研究应该表明，如果这些患者能够在成功接受心理治疗的同时提高他们的表现。"}, {"Title": "解说词：由此挂起了一个故事——法医精神病学中悲剧叙事的创造。", "Abstract": "在我的评论中，我建议刑事法庭是一个正义审视悲剧的地方，正如亚里士多德在《诗学》中所描述的那样。我认为，这与亚里士多德对悲剧叙事的描述以及法医专家证词的表现和表现概念有很大的相似之处，正如格里菲斯和巴拉诺斯基所描述的那样，尤其是在声音的创造方面。因此，法医专家的精神病法庭报告起到了悲剧叙事的作用，使被告活得像人一样。这种表现对刑事司法程序至关重要，因为在刑事司法程序中，对真相的描述相互竞争，专家的叙述可以表达不同各方的声音。然而，在其他法律论坛上，法医精神病学声音的作用可能不太明确。最后，我建议我们继续需要对这些主题进行丰富而微妙的探索，格里菲斯和巴拉诺斯基的工作就是例证。"}, {"Title": "[关于成人边缘型人格障碍患者睡眠的多导睡眠图研究]。", "Abstract": "边缘型人格障碍（BPD）占普通人群的2%，占门诊精神病学机构的10%，占住院患者的20%，占急诊室自杀未遂患者的近41%。此外，10%的人完全自杀，64-66%的人有共病物质依赖。此外，几项研究报告了BPD患者的睡眠主观抱怨，并对客观睡眠障碍进行了探索。\n检查先前对BPD多导睡眠图的研究结果，以更好地描述该人群的客观睡眠障碍。\n使用“边缘型人格障碍”、“睡眠”和“多导睡眠图”一词对MedLine和PsycINFO的文献进行综述，允许对1980年至2010年5月发表的15篇关于PSG在患有BPD的受试者中评估睡眠的原创文章进行综述。\n与健康受试者相比，在BPD中观察到快速眼动（REM）睡眠的开始延迟减少，快速眼动密度增加。此外，BPD与严重抑郁症共同存在以下障碍：发病潜伏期增加，总睡眠时间和效率降低。\n关于性别、年龄、研究时的情绪状态和精神共病的研究之间的差异会影响结果，这解释了研究结果的差异。\n根据多导睡眠图研究，BPD存在客观障碍。"}, {"Title": "临床实践中生活质量评估的生活质量享受和满意度问卷：一项心理测量研究。", "Abstract": "生活质量享受和满意度问卷（Q-LES-Q）及其缩写（Q-LES-Q-SF）是精神病学研究中最常用的结果测量方法之一。本研究的目的是分析临床环境中用于生活质量评估的Q-LES-Q-SF的测量特性。57名被诊断为精神病的成年人参加了研究。心理测量评估包括描述性分析、内部一致性、重测信度、有效性、敏感性和反应性分析。缺失数据的数量为5.3%，而没有观察到地板或天花板的影响。内部一致性和重测系数分别为0.9和0.93。几乎所有项目都与总分和研究中使用的其他指标显著相关，相关性范围为0.41-0.81。最后，响应性参数表明Q-LES-Q-SF的敏感性为80%，特异性为100%。对Q-LES-Q-SF的初步分析表明，它可以对生活质量进行可靠有效的临床评估。"}, {"Title": "追求为有复杂需求的青年提供心理健康服务的成本效益。", "Abstract": "心理健康倡导者寻求扩大儿童服务，指出公共部门普遍无法满足患有严重情绪障碍的青年的需求。然而，州和国家预算面临着不断深化的削减，医疗保健成本的上升是罪魁祸首。随着需求和资金之间的差距扩大，确定有利于SED儿童及其家庭的成本效益高的治疗方法变得越来越重要。针对这一人群的基于社区的干预措施，如全面的方法和护理系统，正在传播，但关于对费用的影响的文献很少。青年心理健康服务计划（MHSPY）模式在哲学上与一揽子护理和护理系统相一致，但在整合公共机构资金以提供综合医疗、心理健康和社会服务方面是独特的。MHSPY的相关临床和费用数据有助于研究基于社区的治疗成本效益。\n与“常规护理”相比，研究针对有心理健康需求的青少年进行集中综合、家庭和社区临床干预的成本效益\n研究人群和参考人群在年龄、性别、社区、精神病诊断、发病率和保险类型方面进行了匹配。索赔分析包括两组人的服务利用模式和医疗费用。使用倾向评分匹配，将研究青年的结果与接受“常规护理”的人群的结果进行比较。在基线和12个月时测量干预组的临床功能。\n干预组使用的服务强度较低，索赔费用也明显低于对照组（例如急诊室低32%，住院精神病学低74%）“常规护理”组。干预青年始终保持在限制最少的环境中，超过88%的时间在家度过，并在标准措施下表现出临床功能的改善。\n密集的MHSPY服务提供模式为复杂的年轻人提供了一种具有成本效益的干预措施。其综合方法，识别多个生活领域的需求，似乎提高了心理健康治疗的参与度和有效性，从而在统计上显著改善了临床效果。“常规护理”中没有收集功能指标，这限制了比较。然而，干预青年的索赔费用远低于医疗补助比较青年的索赔支出，这表明登记后干预青年的临床需求低于接受“常规护理的青年。”\nMHSPY模式有意让家庭参与“集群”的传统和非传统服务，代表了一种可复制的战略，可以增强临床干预的影响，从而减少医疗费用。\n将分类的国家机构资金和保险基金相结合，可以灵活地支持社区护理，包括为高危青年提供个性化服务。由此产生的费用总额并不比“照常治疗”多，而且通常更少，但产生了更大的临床效益。\n需要进一步研究哪些干预因素对改善临床功能贡献最大，以及哪些患者最有可能受益。MHSPY与“常规护理”的随机试验，包括检查停用后效果的可持续性，将为进一步测试这一创新模型提供机会。"}, {"Title": "痴呆症患者认知刺激治疗方案的疗效。", "Abstract": "认知刺激疗法（CST）已被证明能改善认知和生活质量，这与胆碱酯酶抑制剂的试验相比是有利的。本研究的目的是评估CST的疗效，使用参与日常活动的对照组在较小的样本中复制2003年《英国精神病学杂志》上Spector等人的方法。\n符合条件的参与者（轻度至中度痴呆；MMSE范围10-23）被随机分为CST组或对照组。干预前和干预后的测试由对情况视而不见的评估员进行。测量包括MMSE、CDR（方框总和）、ADAS-cog、RAID（焦虑）、缩写GDS（抑郁）、QoL-AD和CAPE行为评定量表（BRS）。分析采用非参数统计方法。职业治疗师在两个长期护理机构每周主持两次会议，为期七周，同一项目由疗养院单元的活动协调员负责。\n14名CST和13名对照组参与者完成了这项研究。组间差异得分分析显示，与对照组相比，CST组在MMSE（Mann-Whitney U=32，p=0.013）和生活质量AD方面有所改善，但这两项指标均未达到显著水平（U=51.5，p=0.055）。治疗师定性地指出，CST参与者在组间环境中表现出良好的互动和热情，两次会话之间具有连续性和延续性。\n尽管样本量很小，但目前的研究与Spector等人2003年关于CST对痴呆症患者有益影响的研究结果一致。该方案被推荐为轻度至中度痴呆症患者的干预措施。"}, {"Title": "撰写20世纪精神病学史。", "Abstract": "作为特刊的编辑，我们试图在这里总结该领域的历史趋势。我们认为，研究领域适应了制度、社会和政治发展的多样性。但目前还没有一种叙事可以解释20世纪的精神病学，与19世纪的权威连贯性相媲美。相比之下，将这些叙事扩展到20世纪的努力在很大程度上错过了精神治疗和自我定义最令人印象深刻的转变。"}, {"Title": "制造吸毒动物的科学。", "Abstract": "涉及药物成瘾动物模型的研究可以被视为一种反向精神病学。与临床医生试图治疗上瘾者并保持禁欲相反，研究人员试图让药物天真的动物对人类已知成瘾特性的药物上瘾。这项研究的目标是更好地理解毒瘾的神经科学，并最终将这些知识转化为成瘾患者的有效治疗方法。本综述将不涵盖过去50年来积累的关于药物成瘾动物模型的大量文献。相反，它更谦虚地致力于过去十年中对大鼠（该领域最常用的动物物种）基于药物自我管理的成瘾模型的最新研究，特别关注当前对强迫性使用可卡因而非非非强迫性使用的建模。令人惊讶的是，事实证明，对大鼠强迫性使用可卡因进行建模是可能的，但比以前想象的要困难得多。事实上，似乎对可卡因成瘾的恢复能力是老鼠的常态。与人类可卡因使用者一样，只有少数老鼠会受到伤害。这一结论对未来可卡因成瘾的神经科学研究和临床前药物开发具有重要意义。"}, {"Title": "急性住院精神病患者拒绝精神药物治疗研究的叙述性综述。", "Abstract": "本文对急性精神病学中22项关于药物拒绝的研究进行了叙述性综述。由于拒绝服药的定义多种多样，方法多种多样，而且很少有严格的研究，因此无法就急性精神病学中精神药物的平均拒绝率得出确切的结论。然而，很明显，拒绝服药是常见的，并导致不良结果，其特征是更高的隔离率、克制率、威胁率和实际攻击率以及更长的住院时间。拒绝者和接受者在性别、婚姻状况和婚前生活安排方面没有统计学上的显著差异。尽管没有关于种族、入院状态和诊断对拒绝的影响的确切结论，但拒绝者更有可能有更高的既往住院次数和既往拒绝史。审查表明，使用临时工作人员、对病房工作人员缺乏信心以及病房结构无效等工作人员因素与较高的拒药率有关。缺乏对患者拒绝服药的原因和方式的全面了解。关于药物拒绝的研究仍然是零散的，方法质量参差不齐，缺乏一个综合模型。"}, {"Title": "啮齿类动物复杂模式行为的高通量表型研究：关注小鼠自我梳理及其测序。", "Abstract": "啮齿类动物的自我梳理在生物精神病学中越来越得到认可，它是一种复杂的模式行为，具有进化上保守的头尾进程。虽然梳理传统上是通过潜伏期、频率和持续时间来评估的，但其测序代表了对各种实验操作敏感的另一个重要领域。这种行为的复杂性需要新的客观方法来量化啮齿动物的梳理，此外还需要耗时且高度可变的手动观察。本研究将现代行为识别视频跟踪技术（CleverSys，Inc.）与人工观察相结合，对成年雄性C57BL/6J小鼠的深度自发（新奇诱导）和人工（水诱导）自我美容进行了表征。我们特别关注了梳毛的个别发作（舔爪、洗头、洗身体/洗腿和梳尾巴/生殖器）、它们的持续时间和发作之间的过渡。总体而言，使用自动化方法检测到的频率、持续时间和转变与手动观察显著相关（R=0.51-0.7，p<0.001-0.05）。该数据验证了基于软件的梳理检测，也表明行为识别工具可以用于表征啮齿动物梳理的数量和顺序组织（模式）。再加上进一步的完善和方法的进步，这种方法将促进梳理的高通量神经表型，在转基因动物的药物筛选和测试中有多种应用。"}, {"Title": "青光眼视障和生活质量的研究方向。", "Abstract": "青光眼无疑会影响一个人在日常生活中的功能。本研究的目的是调查已发表的青光眼生活质量（QoL）和视力残疾研究的知识量，并与其他慢性疾病的类似研究进行比较。\n全球健康、EMBASE精神病学和MEDLINE数据库的系统文献检索。青光眼和其他六种慢性病的标题搜索与选择的关键词一起输入，这些关键词是为了捕捉关注生活质量和日常任务能力的研究。这些结果在对结果摘要的手动搜索过程中被进一步过滤。结果是每年每种疾病的出版物数量、与生活质量和青光眼生活质量研究类型相关的数量。\n15年前，还没有发表过关于青光眼对生活质量影响的研究，但到2009年，这一比例已上升到所有青光眼文章的1.2%。在过去10年中，与生活质量相关的论文数量占青光眼所有论文的比例（0.6%）小于AMD和其他一些致残性慢性疾病。大多数青光眼的生活质量研究（82%）涉及问卷调查。\n青光眼的生活质量研究数量在增加，但在青光眼研究的总出版物中只占极少数。与其他一些致残性慢性疾病相比，青光眼的生活质量文章更少。青光眼研究中的大多数生活质量文章使用问卷；基于表现的视觉残疾测量可以提供一种额外的方法来确定疾病如何影响生活质量。"}, {"Title": "重度抑郁症患者中未确诊双相情感障碍的患病率和特征：BRIDGE研究。", "Abstract": "重性抑郁障碍是最常见的精神疾病，通常是慢性的，也是导致残疾的主要原因。许多有潜在但未被识别的双相情感障碍的重度抑郁发作患者接受了不包括情绪稳定剂的无效方案的药物治疗。\n确定寻求严重抑郁发作治疗的患者出现双相情感障碍症状的频率。\n多中心、多国、跨文化、横断面、诊断性研究。这项研究源于“双相情感障碍：改善诊断、指导和教育”（BRIDGE）倡议。\n社区和医院精神科。\n参与者包括5635名患有持续严重抑郁症的成年人。\n双相情感障碍的频率是通过应用DSM-IV-TR标准和先前描述的双极性说明符标准来确定的。使用逻辑回归评估与双极性相关的变量。\n共有903名患者符合双相情感障碍DSM-IV-TR标准（16.0%；95%可信区间，15.1%-17.0%），而2647名患者（47.0%；95%置信区间，45.7%-48.3%）符合双极性指定标准。使用这两种定义，躁狂/轻躁狂家族史和多次过去情绪发作与双极性有显著关联（比值比>2；P<.001）。双极性说明符还确定了抗抑郁治疗期间躁狂/轻躁狂状态、当前混合情绪症状和共病药物使用障碍的显著关联。\n与DSM-IV-TR标准相比，双相说明符标准是有效的，并确定了另外31%的重度抑郁发作患者在双极性标准上得分为阳性。家族史、病程和临床状况，以及DSM-IV-TR标准，在评估重度抑郁发作患者的双极性证据时，可以为医生提供有用的信息。建议在决定治疗之前进行这样的评估。"}, {"Title": "儿童和青少年精神病学中基于问题的学习的实施：一个特殊兴趣研究小组的共同经验。", "Abstract": "基于问题的学习（PBL）代表了教育实践的一个重大发展和变化，它继续对世界各地的学科和学科产生巨大影响。儿童和青少年精神病学，由于其固有的综合性、生物-心理-社会性质以及对团队合作和协作的重视，似乎将是通过PBL最佳学习的专业。因此，有必要建立一个国际小组，交流在儿童和青少年精神病学中实施PBL的经验。本文报道了在美国儿童和青少年精神病学学会年会上举行的儿童和青少年心理问题学习（CAP）特殊兴趣研究小组（SISG）的第一次会议和计划。\n通过国际合作和信息共享，SISG旨在促进儿童和青少年精神病学家对PBL的了解，探索CAP中PBL的评估方法，并讨论基于PBL的课程的开发。\n基于问题的学习（PBL）代表了教育的一个重大变化，对世界各地的学科产生了巨大影响。\nPBL的核心步骤如下：介绍初始问题；讨论问题，制定学习目标；注重目标的独立学习；以及在重新召集的小组中进行讨论、探索新思想和发现解决方案。与传统的教师角色不同，PBL导师是一个积极的促进者，引导学习者识别问题和学习方法，而不是提供事实的“内容专家”。"}, {"Title": "一例迟发性精神分裂症样精神病。", "Abstract": "本文介绍了一位67岁的女性在接受口腔癌症手术后，前往精神科投诉受到迫害的想法和幻听。在神经心理学测试中，她表现出偏执性精神病和奇怪的想法。建议住院接受支持性护理和抗精神病药物治疗。她最初接受了奥氮平治疗，但这种药物收效甚微，取而代之的是氨磺吡啶，这减少了残留症状。本报告的目的是讨论迟发性精神分裂症样精神病的诊断过程和治疗。"}, {"Title": "[重症监护室精神障碍的分类]。", "Abstract": "确定重症监护室（ICU）中精神障碍（MD）的发病率和特征，并定义适合ICU环境的分类系统。\n回顾性描述性分析。\n莱里达Arnau de Vilanova医院重症监护室（西班牙）。\n所有MD患者在5年期间（2004年1月1日至2008年12月31日）入院。\n一般变量包括临床人口统计数据、诊断变量、手术、严重程度评分、住院时间和死亡率。具体变量包括精神病史、药物滥用筛查、精神病评估、监测和转移到精神病中心。MD的分类如下：1）急性物质中毒（SI）；2） 自杀未遂（SA）；和3）与主要诊断相关的MD（AMD）。\n共有146名患者患有MD（7.8%）；他们主要是男性（74%），比普通ICU人群更年轻（43.9 vs.55.3岁，p＜0.001）。MD患者的ICU住院时间更短（4天vs.7天，p＜001），住院死亡率更低（17.1 vs.25%，p＜0.05）。他们还表现出更高的肺炎发病率（19.9 vs.13.8%，p＜0.01），但在严重程度上没有观察到差异。SI组（24.7%）的年轻人数量最多；SA组（36.3%）以女性为主；AMD组（39%）住院时间最长，死亡率最高。精神科会诊主要在SA组进行（62.3%）。\nMD在重症监护室是一个相对常见的问题。与精神科的合作很少发生，但必须鼓励他们对MD危重患者进行全面综合管理。"}, {"Title": "印度化精神病学——有足够的案例吗？", "Abstract": "精神病学不同于医学的所有其他分支，因为它属于无形的、活跃的和不可描述的“心理”。它受到面试官和客户的沟通技巧、个性、社会文化信仰和解释的影响。对“正常”和“异常”的推断因文化而异，对文化细微差别的理解是理解精神病理学不可或缺的一部分。在一种文化中获得的知识不能完全外推到另一种文化。印度人的心理是独特的，因为它受到了各种入侵者、集体主义和相互依存的影响。由于所有这些因素，印度文化中精神疾病的表现是不同的，很多时候很难将患者归入西方世界开发的类别。类似的因素也会影响人们对寻求治疗的态度，以及对魔法宗教治疗师和那些实践替代医学体系的人的访问。此外，西方心理治疗的原则不能应用于印度受试者。与西方相比，家庭在个人生活中的所有重大决策中都扮演着至关重要的角色，包括他的治疗和护理。他们承担着照顾精神病患者的主要负担和责任，并抑制了有限资源的影响。这些家庭通过信任并将责任传递给全能者来应对。因此，有必要将精神病学印度化。"}, {"Title": "孕烯醇酮作为精神分裂症新的候选治疗药物：新出现的临床前和临床证据。", "Abstract": "新出现的临床前和临床证据表明，孕烯醇酮可能是治疗精神分裂症的一种有前途的新候选药物。前gnenolone是一种神经甾体，在啮齿类动物中具有多效性作用，包括增强学习和记忆、神经炎生长和髓鞘形成。此外，孕烯醇酮给药会导致下游神经甾体的升高，如异孕烯醇酮，一种具有神经保护作用的分子，也会增加神经发生，减少细胞凋亡和炎症，调节下丘脑-垂体-肾上腺轴，并显著增加GABA（a）受体反应。此外，孕烯醇酮给药提高了硫酸孕烯醇酮，这是一种积极调节NMDA受体的神经甾体。因此，孕烯醇酮作为精神分裂症的潜在治疗剂有多种机制的可能性，包括改善NMDA受体功能低下（通过对硫酸孕烯醇酮的代谢）和缓解GABA失调（通过对异孕烯醇酮代谢）。与孕烯醇酮在精神分裂症中的治疗作用一致的其他证据包括在啮齿类动物模型中服用某些抗精神病药物后神经甾体的变化。例如，氯氮平升高了大鼠海马中的孕烯醇酮水平，这些增加可能有助于其卓越的抗精神病疗效[Maxx等人（2006a）Pharmacol Biochem Behav 84:598-608]。此外，与对照受试者相比，精神分裂症患者死后脑组织中的孕烯醇酮水平似乎发生了变化[Maxx et al.（2006c）Neuropsychopharmacology 31:1249-1263]，这表明神经类固醇的变化可能在这种疾病的神经生物学和/或其治疗中发挥作用。尽管目前使用孕烯醇酮作为精神分裂症治疗剂的临床试验数据有限，但初步发现令人鼓舞。在一项初步概念验证随机对照试验中，使用辅助孕烯醇酮治疗显著降低了精神分裂症或分裂情感障碍患者的阴性症状，并且使用该干预措施治疗后孕烯醇酮和异孕烯醇酮的升高与认知改善相关[Maxx et al.（2009）Neuropsychopharmacology 34:1885-1903]。最近在一次科学会议上发表的另一项试点随机对照试验表明，在使用辅助孕烯醇酮治疗后，阴性症状、言语记忆和注意力显著改善，除了对一小部分长期接受孕烯醇酮治疗的患者产生持久影响之外[Savitz（2010）生物精神病学协会年会新奥尔良，LA]。第三项试点临床试验报告，除了增加注意力和工作记忆表现外，辅助孕烯醇酮后的阳性症状和锥体外系副作用显著减少[Ritsner等人（2010）J Clin Psychiatry 71:1351-1362]。未来需要在更大的队列中努力研究孕烯醇酮作为精神分裂症的可能候选治疗药物，但早期的努力是有希望的，值得进一步研究。这篇文章是一期特刊的一部分，题目是：神经活性类固醇：聚焦人脑。"}, {"Title": "精神科工作中的合作与争论。", "Abstract": "本文基于1999-2001年的民族志研究，探讨了纽约市一家公立综合医院精神科急诊科精神科工作的社会组织。讨论了两名症状不明确患者的护理案例。该分析应用了Mol及其同事开发的“差异方法”，该方法侧重于不同专业对症状和疾病提供不同解释和本体论的方式。这些案例说明了社会结构限制迫使精神病学成为一门多学科专业的方式。"}, {"Title": "苯环利定诱导的小鼠行为变化的菌株差异。", "Abstract": "苯环利定（PCP）的给药被认为会在动物中产生精神病模型。随着精神分裂症和双相情感障碍遗传易感性因素的确定，人们已经做出了巨大的努力来生成主要精神疾病的遗传动物模型。由于这些疾病是多因素的，药物诱导（非遗传）和遗传模型之间的比较正成为生物精神病学中的一个重要问题。一个主要障碍是，用于生成遗传模型的标准小鼠品系是C57BL/6，而几乎所有使用PCP诱导模型的研究都使用了其他品系。为了填补这一技术空白，我们系统地比较了不同小鼠品系（包括C57BL/6N、C57BL/6G、ddY和ICR）服用PCP后的行为变化。我们在强迫游泳试验中观察到PCP诱导的超运动和增强的不动性的菌株差异（ddY>>C57BL/6N和6J>ICR）。相反，在停止慢性PCP给药后的新型物体识别记忆测试中，识别记忆损伤没有应变差异。本研究为比较C57BL/6的遗传和PCP诱导的精神病模型提供了实际指导。此外，这种菌株差异可能为PCP诱导的内表型的生物学机制提供线索，这些内表型可能与重大精神疾病有关。"}, {"Title": "抑郁症青少年早期症状变化模式的人际心理治疗信号缓解。", "Abstract": "本研究考察了在治疗过程中不同时间点抑郁症状的减少是否预示着在学校健康诊所接受人际心理治疗（IPT-A）或照常治疗（TAU）的抑郁青少年的病情缓解。\n参与者是63名青少年（12-18岁），他们来自一项随机对照临床试验，该试验检查了IPT-a Mufson等人[2004；普通精神病学档案61:577-584]的有效性。青少年被随机分配接受由学校心理健康临床医生提供的IPT-A或TAU。在基线和第4、8、12和16周（或提前终止时）完成评估，并包括汉密尔顿抑郁评定量表（HRSD；汉密尔顿[1967；英国社会与临床心理学杂志6:78-2962]）。\n受试者操作特征分析用于确定HRSD减少的时间点和程度，该时间点和减少程度最能预测试验结束时（第16周）的缓解（HRSD<7）。第4周是将青少年分为IPT-A和TAU可能汇款或不可能汇款的最佳时间点。HRSD比基线减少16.2%是预测接受IPT-A治疗的青少年第16周缓解状态的最佳联合敏感性和特异性。抑郁症状减少24.4%是预测TAU缓解状态的最佳敏感性和特异性组合。\n这些发现为IPT-A缓解的一个早期标志物提供了初步证据。用更大的样本进行复制表明，在IPT-a治疗4周后，抑郁症状没有减轻至少16.2%的抑郁青少年可能会从治疗计划的改变中受益。"}, {"Title": "压力和觉醒交叉点的分子和细胞性别差异。", "Abstract": "阐明疾病流行率和严重程度中性别偏见的潜在机制可以促进我们对其病理生理基础的理解，并为开发治疗方法提供指导。精神病学中一个公认的性别差异是女性情绪和焦虑障碍的发病率较高。这些疾病都将压力作为潜在的病因，而过度兴奋作为核心症状，这表明性别之间的区别在于压力和兴奋系统的交叉点。这篇综述的重点是压力轴和大脑去甲肾上腺素唤醒系统之间的联系，这是性别差异发生的关键点，并转化为情绪障碍表达的差异。综述了通过边缘促肾上腺皮质激素释放因子（CRF）系统将情绪相关信息传递到蓝斑（LC）-去甲肾上腺素唤醒系统的电路的证据。随后是最近关于CRF受体信号传导和贩运的性别差异的新发现，这将导致女性觉醒反应增强和适应慢性压力的能力受损。最后，我们讨论了LC树突结构性别差异的证据，与男性相比，女性对边缘信息的接收和处理增加。这些互补的数据表明，与男性相比，女性的LC唤醒系统准备处理更多的边缘信息，并以增强的方式对其中一些信息做出反应。从这个角度出发，讨论了临床和治疗方面的考虑。这篇文章是题为“焦虑和抑郁”的特刊的一部分。"}, {"Title": "尼日利亚东南部整形外科环境中的道路交通事故和创伤后应激障碍：一项对照研究。", "Abstract": "在尼日利亚和其他撒哈拉以南非洲国家的各个医院的创伤科，精神病联络服务很少。由于道路建设标准低和维护不足，尼日利亚道路交通事故的发生率一直在增加。虽然这种区域贸易协定的物理后果是显而易见的，但心理后果往往并不明显。本研究评估了RTA患者中创伤后应激障碍（PTSD）的患病率，并将其与未经历过RTA的人群中的对照组进行了比较。它还评估了相关的社会人口变量。\n研究人群包括150名RTA患者和两个不同的对照组，这两个对照组来自尼日利亚埃努古联邦神经精神医院和尼日利亚埃努固国家骨科医院的工作人员，每个对照组中的150人在年龄和性别上与RTA受害者相匹配，并用迷你国际神经心理访谈（Mini）的PTSD模块对他们进行访谈，并用社会人口学问卷获得他们的社会人口学变量。\nRTA患者和两个对照组的PTSD患病率分别为26.7%、8.0%和8.7%。与两个对照组相比，RTA患者更容易经历PTSD，患病率差异具有统计学意义（X²=27.23，df=2，p=0.001）。性别影响RTA患者和对照组PTSD的患病率，与男性相比，女性更有可能经历PTSD。在区域贸易协定的受害者中，在事故发生前从事有报酬的工作增加了患创伤后应激障碍的可能性，这具有统计学意义（X²=20.09，df=1，p=0.000）。\n尼日利亚医院创伤科，包括位于该国不同地理区域的骨科医院，迫切需要更加重视发展咨询联络精神病学服务。"}, {"Title": "遵守土耳其精神病协会关于在专门的情绪障碍门诊部治疗双相抑郁症的指南。", "Abstract": "双相情感障碍患者一生中有三分之一的时间处于抑郁状态，然而，急性治疗指南主要关注疾病的躁狂期。最近，随着循证医学在精神病学中的重要性受到关注，出现了许多治疗指南来帮助临床医生做出临床决策。在这里，我们的目的是衡量与土耳其精神病协会双相情感障碍治疗指南（TPATGBD）在疾病抑郁阶段的一致性。\n伊斯坦布尔Bakırköy精神病学、神经病学和神经外科研究与培训医院Rasit Tahsin情绪障碍门诊部的双相情感障碍患者根据全国情绪障碍随访计划，使用标准化表格进行评估。根据抑郁症的严重程度，逐步评估实施TPATGBD的一致性。\n轻度-中度、中度-重度（无精神病）和重度抑郁症（有精神病）与指南第一步建议的符合率分别为29.4%、27.4%和87.5%。对于没有精神病的双相情感障碍抑郁症，与指南第二步建议的符合率较低。总体而言，遵守该指南不会影响病情缓解的时间（p=0.19）。\n尽管在制定和传播循证指南方面做出了相当大的努力，但临床医生并没有广泛遵循这些指南，而且显然存在教育临床医生了解双相情感障碍临床指南的可行性和实用性的重要机会。未来需要进行系统的研究，以澄清我们对临床医生使用指南的态度的理解，并解释指南与临床实践之间的差异。"}, {"Title": "咨询联络精神病学中的服务使用：基线人员配置指南。", "Abstract": "本研究的目的是确定会诊联络精神病学（C-L）的转诊和临床活动如何根据单位类型和规模、住院时间和精神病诊断而变化，并利用这些数据为在综合医院进行会诊所需的最低人员配备水平提供建议。\n在5年的时间里，收集了三家城市教学医院的数据。这些数据包括入院数据、转诊、精神病诊断、临床接触时间、临床等效全职（EFT）和“忙碌”程度。\n平均临床人员配置为每100张床位0.84 EFT。平均每100名住院患者中有2.4名转诊服务。平均而言，每次转诊产生3.9个联系人，总联系时间为2.6小时。与单一或无诊断相比，有多种精神病诊断的患者的接触时间更长。\n为了为综合医院中出现的严重和即时精神疾病的预期范围提供最低水平的咨询服务，C-L服务需要每100张床位约1.0个临床EFT。为了使服务能够解决疾病行为中更复杂的因素，提供教育，进行研究，为专业领域的综合护理做出贡献，并开展其他联络活动，需要更大、更多学科的EFT。"}, {"Title": "在新诊断为注意力缺陷/多动障碍的年轻人中，预测因素对哌甲酯开始和停止的差异影响。", "Abstract": "先前基于人群的研究已经确定了在患有注意力缺陷/多动障碍（ADHD）的年轻患者中导致精神药物使用差异的因素；然而，很少有分析涉及寻求帮助过程中可能发生的这些因素的变化。本研究的目的是检查患者和服务提供者水平的哌甲酯（MPH）开始和停用的预测因素。\n这项队列研究包括2000年从国家健康保险研究数据库中确定的10153名新诊断的18岁以下多动症患者。风险相关性通过时间相关生存分析进行估计，并以风险比为指标。\n大约30%的年轻人在被诊断为多动症的一年内接受了MPH治疗，几乎没有人在12个月后继续接受治疗。无论合并发病状态如何，以下与早期开始MPH治疗显著相关：年龄较大（例如，12-17岁的调整后危险比[aHR]=4.5-7.6）、社会经济地位较低（aHR=1.2-1.4）、居住在南部（aHR=1.4-1.6）、在上课时接受诊断（aHR=1.3-1.4），接受儿科或精神病学专业医生的诊断（aHR=7.3-16.8），并在地区医院/诊所接受诊断（aHR=1.3-1.7）。然而，一旦开始治疗，年龄较大的患者提前停药的风险似乎增加了15%，在地区医院或地区医院/诊所接受初始MPH的相应估计值分别为27%和32%。随访后治疗地点的改变与早期停药减少58%有关。\n这些关于MPH在整个治疗过程中利用的时变预测因子的信息可以深入了解儿科心理健康服务的提供，并对临床治疗方案的设计具有重要意义。"}, {"Title": "光疗法治疗现役军人抑郁症的有效性：一项非随机对照试验。", "Abstract": "作者调查了光疗法作为现役军人抑郁症强化治疗的潜在有效性。\n这项试点研究招募了部署到作战行动地区的现役军人。报名对象是在Zung抑郁自评量表上得分50或以上的服务人员。作者实施了一种系统采样技术，将第一名受试者随机分配，然后将每个后续受试者交替分配给接受10000勒克斯常规护理加光治疗的参考组或接受50勒克斯常规治疗加光治疗标准的对照组。两组均接受为期五天的90分钟的光照治疗。\n这项研究是在沃尔特·里德陆军医疗中心的精神病学连续性服务中心进行的。\nZung抑郁自评量表在基线时、连续五次每日轻度训练后和一周后收集。\n进行了重复测量方差分析（RM ANOVA）来检验Zung抑郁结果的变化，该结果显示，时间F（2，21）=5.05时有显著的主效应，p＜0.02，表明两个参与者组的抑郁得分随着时间的推移而降低。事后比较（采用Bonferroni校正）表明，治疗后Zung评分显著低于基线Zung评分（p＜0.004），表明抑郁程度较低，并且治疗组在研究进行到一半时抑郁评分有下降的统计趋势（p＜0.05）。\n事后分析提示，在轻度治疗的积极阶段，抑郁症可能会减少。"}, {"Title": "中国农村青年自杀方式的比较：有精神障碍者和无精神障碍者的比较。", "Abstract": "关于中国农村青年自杀的报道显示出不同于西方的自杀模式。只有约30%至70%的年轻受害者被诊断患有精神疾病（Phillips et al.，Lancet 359:835-840002；Xiao et al.，Chin J Psychiatry 36:129-1131003），其中60%以上的人使用杀虫剂作为自杀手段（Wang et al.，兰斯特372:1765-17732008）。为了预防中国农村的自杀，了解患有和不患有精神障碍的中国年轻自杀者的自杀方式选择是很重要的。从一项大型心理尸检研究中收集的中国农村自杀病例数据，研究了人口统计学特征、自杀方法和精神障碍的存在。研究结果显示，有精神障碍和无精神障碍的自杀者在自杀方式选择上存在显著差异。与无精神障碍者相比，有精神障碍者倾向于选择暴力方式（31.4%对16.2%）。精神障碍者（13.3%）比无精神障碍（7.8%）更容易选择绞刑。精神状况影响中国农村年轻自杀者的手段选择。其中，没有精神障碍的女性受害者往往冲动行事，并使用非暴力手段如服用农药自杀。这项研究为中国和世界其他地区的自杀预防措施提供了依据。"}, {"Title": "根据DSM-IV-TR的自闭症谱系障碍及其与DSM-5标准草案的比较：一项流行病学研究。", "Abstract": "自闭症谱系障碍（ASD）的最新定义在2000年的DSM-IV-TR中有明确规定。DSM-5标准计划于2013年制定。在这里，我们根据DSM-IV-TR估计了ASD和自闭症的患病率，澄清了有关诊断标准的困惑，并评估了美国精神病学协会（APA）于2010年2月发布的DSM-5 ASD标准草案。\n这是一项针对芬兰5484名8岁儿童的流行病学研究，其中4422名（81%）儿童通过家长和/或教师的自闭症谱系筛查问卷进行了评分，110名儿童通过结构化访谈、半结构化观察、智商测量、上学日观察和患者记录进行了检查。根据DSM-IV-TR标准和DSM-5草案标准对全量智商（FSIQ）≥50的儿童进行诊断。对FSIQ＜50的儿童的患者记录进行评估，以发现ASD的诊断。\n根据DSM-IV-TR，ASD的患病率为8.4/1000，自闭症的患病率则为4.1/1000。在患有ASD和自闭症的受试者中，分别有65%和61%的人具有高功能（FSIQ≥70）。由于DSM-IV-TR标准不一致，未对未另行说明的普遍性发育障碍的患病率进行估计。DSM-5标准草案被证明对ASD受试者的识别不太敏感，尤其是那些患有阿斯伯格综合症的受试者和一些患有自闭症的高功能受试者。\nDSM-IV-TR仅在一定程度上帮助定义ASD。我们建议修改2010年2月APA发布的DSM-5标准草案的五个细节。完成ASD DSM标准的修订是一项具有挑战性的任务。"}, {"Title": "医学生对精神病学的看法：反思练习的结果。", "Abstract": "作者描述了一项针对精神科见习生的反思练习的结果。\n作者对医学生在精神科工作期间撰写的100篇“反思”论文进行了定性分析，并确定了最突出的主题内容。\n最常见的主题内容涉及精神病学中的社会问题、精神疾病的现实、创伤的作用、与患者结盟的困难、干预措施的有效性、移情联系的力量以及学生的个人认同。\n反思练习可以培养学生意识到他们之前对精神疾病的态度，以及他们在训练中观点的演变。教育工作者可以使用反思练习来更好地理解学生的担忧，并将课程内容针对特定问题。"}, {"Title": "全科医生和心理健康护理专业人员之间的合作：一项定性研究。", "Abstract": "全科医学和心理健康护理之间的合作被认为是为有心理健康问题的人提供优质医疗服务的必要条件。几项研究表明，协作往往很差，导致患者对协调服务的需求得不到充分满足，资源使用效率低下。越来越多的心理健康护理工作者应该改善心理健康服务，但可能会使心理健康工作者与治疗链中其他专业人员之间的合作和协调复杂化。这项定性研究的目的是调查当今合作的优势和劣势，并建议改善全科医生和专业心理健康服务之间的互动。\n本文介绍了一项定性的焦点小组研究，数据来自六个小组和八个小组，共有28名卫生专业人员（10名全科医生、12名护士和6名接受精神病学博士后培训的医生），他们都在同一地区工作，并假设彼此进行专业接触。\n全科医生和心理健康专业人士相互分享了优势、劣势的表达，以及在今天的合作中改进的建议。今天合作的优势与全科医生和心理健康专业人员之间的共同协商有关，以及全科医生何时能够获得有关诊断治疗困境的建议。弱点与全科医生会见心理健康专业人员的可能性以及在心理健康服务方面缺乏相互了解有关。研究结果描述了人际关系知识的经验和重要性、相互可及性以及对现有系统和资源的熟悉程度。全科医生和心理健康专业人员之间达成了一项协议，即通过系统的协作服务、将手机线直接连接到心理健康专业人士以及分配电话咨询时间，通过共享患者知识来改善服务。\n全科医生和心理健康专业人员的合作同样重要。全科医生是专业医疗保健的守门人，缺乏合作似乎给全科医生、心理健康专业人员和患者带来了问题。改进建议包括确定可以增加相互了解的情况，并使全科医生在需要时更容易找到合适的心理健康护理专业人员。"}, {"Title": "坏血：1939-59年肯尼亚殖民地的贫困、精神病和越轨政治。", "Abstract": "本文探讨了精神病学和性之间的相互关系，这两个领域都是最近殖民主义和帝国史学的沃土。这篇文章使用了一系列与20世纪40年代和50年代入住内罗毕马塔里精神病院的欧洲患者有关的病例档案，展示了欧洲殖民地群体中的性侵犯是如何引发精神痛苦的，并与精神痛苦相结合。将精神病治疗视为一种社会控制形式，本文调查了一些案例，其中一名欧洲患者被认为违反了肯尼亚定居者社会的规范性行为准则。这些文件表明，肯尼亚的越轨性行为本身就是由性别、种族和阶级的指数构成的，这些指数既坚持又不确定。虽然精神病学作为社会控制在这里有一定程度的购买力，但更有价值的是试图从诊断的角度来辨别某些形式的性行为的具体理解方式。我们看到，与非洲人发生性关系的男性在到达医院时往往被诊断为“抑郁”，但因此被判断为精神正常。相比之下，女性更容易被诊断为精神病患者，我认为，这一诊断有助于解释生活在白人社会边缘的贫穷欧洲女性独特的越轨地位。此外，与白人男性不同，女性不必与非欧洲人发生性关系就可以违反性准则：这是因为女性贫困是一个性问题，而男性贫困显然不是。贫穷的白人妇女的特点是其性行为的不确定性和可疑的种族身份，而社会污染问题的描述既参考了个人被污染的种族血统，也参考了健康种族种群的潜在污染。这篇文章旨在解决当前围绕性和帝国、“白人下层社会”以及精神病学和心理健康的社会历史的历史争论。为了保护患者的匿名性，所有姓名都已更改。"}, {"Title": "临床整体印象量表以及患者或工作人员的观点对结果的影响。", "Abstract": "自首次发表以来，临床全球印象量表（CGI）已成为精神病学中使用最广泛的评估工具之一。尽管已经提供了一些相互矛盾的数据，但到目前为止，调查CGI有效性的研究很少进行。目前尚不清楚改善指数CGI-I或严重程度指数CGI-S（dif）的差异评分在描述临床变化方面是否更有效。目前的研究检验了这两种测量方法的有效性，并调查了治疗师的CGI评分是否与患者自己对病情的看法一致。\n德国一家精神治疗医院的31名患有严重抑郁障碍的住院患者（年龄M=45.3，SD=17.2；58.1%为女性）参与了研究。患者填写贝克抑郁量表（BDI）。CGI-S和CGI-I从三个角度进行评分：治疗治疗师（THER）、参与患者治疗的治疗师团队（team）和患者（PAT）。BDI和CGI-S在入院和出院时填写，CGI-I仅在出院时填写。使用效应大小、Spearmanρ和类内相关性（ICC）对数据进行分析。\nCGI-I和CGI-S（dif）评分之间的影响大小在所有三个视角下都很大，CGI-I的变化分数明显高于CGI-S的变化分数（dif。BDI（dif）与PAT评分适度相关，但与TEAM或THER评分无显著相关性。对于CGI-S（dif），三个角度的CGI评分之间的一致性较低（ICC=.37；置信区间[CI].15至.59；F（30,60）=2.77，p<.001；平均ρ=0.36）和中度CGI-I（ICC=.65（CI.47至.80；F（30，60）=6.61，p<.001；平均ρ=0.59）。\n结果并没有明确建议是否应该使用CGI-I或CGI-S（dif），因为没有强有力的证据表明两者的有效性。由于从患者和工作人员的角度来看，CGI评分之间的一致性并不令人信服，因此不能假设CGI THER或TEAM评分完全代表了患者对其损伤严重程度的看法。因此，除了CGI之外，我们还主张将多种自我和临床医生报告的量表纳入临床试验的设计中，以进一步了解CGI与患者视角的关系。"}, {"Title": "[对挪威医院医生强制执业期的评估]。", "Abstract": "挪威实习委员会发现了与全国和北特伦德拉格县医生在医院强制执业期有关的弱点。\n2007年和2008年，挪威医院79%（859）的实习生参加了委员会对实习期的国家评估。我们比较了在Levanger和Namsos（North Trøndelag）医院服务的实习生（n=39）与在挪威其他医院服务的实习医生（n=820）的结果。\n在莱万格的外科和医疗部门，临床程序和急性医疗条件方面的培训（模拟培训）与挪威其他医院的培训类似或更好，但对这些部门候选人的指导既没有被认为特别有用（12%和17%），也没有关注与伦理相关的问题（0-8%）。总的来说，该指南在精神科病房比在躯体病房更有用、更系统。与该国其他地区的医院相比，Namsos有查房经验（69%）和撰写病例报告经验（79%）的候选人更少，精神病学实习生也没有报告说他们在初级卫生服务或精神药理学方面接受过彻底的培训。\n实习委员会的全国数据掩盖了医院之间的重要差异，为了对当地的改善工作有用，必须重新分析这些数据。北特伦德拉格实习生发现的弱点导致在实习期开始前实施了新的指导、模拟和法律培训程序。"}, {"Title": "[性欲的神经心理学]。", "Abstract": "受神经科学基本概念的启发，神经精神病学是一门介于精神病学、心理学、神经病学和神经病理学之间的学科。有趣的是，神经心理学还可以包括专门学科，如发展心理学、内分泌学和性学。在这篇文章中，我们描述了神经精神方法，并介绍了它如何与社会神经科学相关，并通过描述它对性功能障碍和性欲的重要性来应用于性医学。"}, {"Title": "为美国医生提供成瘾方面的专门培训。", "Abstract": "在美国，只有专门从事成瘾精神病学（ADP）的精神病学家才能获得成瘾方面的认证居留计划；寻求成瘾医学（ADM）培训的非精神病患者可以接受非认可的“奖学金”培训，也可以接受一些ADP项目的培训，但没有获得认可培训的完成证书。关于ADP实习项目的信息已制成表格，但ADM奖学金无法获得。作者进行了一项全国性调查，以收集有关ADM研究金的位置、结构、课程和其他特征的信息。在40个经认可的ADP住院项目中，有7个为非精神病患者提供成瘾培训。作者确定了14个未获得学分的ADM研究金。2009年和2010年，ADP项目约有15名非精神病学家，ADM研究金约有25名。临床经验包括住院服务、门诊治疗服务，如美沙酮维持或丁丙诺啡维持，以及提供成瘾咨询服务。最常见的学术活动包括每周的讲座和医学生的教学。"}, {"Title": "天堂里的精神病学——所罗门群岛。", "Abstract": "所罗门群岛位于南太平洋，是一个低收入国家。它由近1000个岛屿组成，总陆地面积为304000公里，分布在约150万公里的海域上，这使得通信、旅行和服务提供变得困难，并造成了准入方面的不平等。据估计，2008年所罗门群岛的人口略高于580 000，而且是年轻人，其中42%的人口年龄在15岁以下（所罗门群岛卫生部，2006年）。大多数人是美拉尼西亚人（93%），98%的人口属于基督教会。然而，人口极为多样化，除了所罗门群岛的皮金语（最常见的语言）和英语（官方民族语言）外，还有91种土著语言和方言。83%以上的人口生活在农村地区，那里的自给农业、渔业和粮食采集是主要的收入来源。没有实质性的旅游业。国内生产总值为15亿美元，年人均收入约为2800美元（国际货币基金组织，2009年）。卫生支出总额占国内生产总值的5.6%，但只有1%的卫生预算用于心理健康（世界卫生组织，2005年）。"}, {"Title": "公共精神病学研究员生命中的一天。", "Abstract": "哥伦比亚医学中心纽约精神病研究所的公共精神病学研究金已进入第29个年头，每年为其1年计划挑选10名研究员（1）。这个屡获殊荣的奖学金为公共心理健康部门培养未来的领导者。课程（2）结合了系列教学研讨会、特邀演讲人以管理问题为重点的演讲、实地考察和研究生教师的监督，以灌输公共部门实践和领导所需的价值观和技能。研究员利用学术课程的框架在全年进行一系列演讲，使他们能够组织、实施和评估他们在一年中学习的概念。以下叙述是从鸟瞰图的角度写的，详细描述了一位同事在州立医院门诊部实习的一天，目的是说明研究金教授的概念如何应用于日常实践。"}, {"Title": "精神病流行病学和国际精神健康作为文化精神病学的职业。", "Abstract": "精神病流行病学是通往文化精神病学职业生涯的众多途径之一。精神病流行病学对文化精神病学做出了许多实质性贡献。精神病流行病学家为文化精神病学做出贡献的领域包括进行跨国比较，研究对文化精神病学具有重要意义的人群的心理健康，研究移民和社会阶层等具有文化重要性的风险因素，研究创伤，研究污名在文化环境中的作用，以及调查文化对心理健康服务提供的影响。这篇文章重点介绍了作者自己研究的例子，这些研究考察了跨国比较、创伤和心理健康服务的提供。研究对于使文化精神病学领域成为精神病学中一个充满活力的循证学科至关重要。"}, {"Title": "对“使“野蛮人”文明化：对法医精神病学环境中行为矫正计划的批判性分析”的答复。", "Abstract": "考虑英国法医环境中与护理相关的伦理主张。\n之前的一篇论文考虑了加拿大法医群体的行为方案。\n介绍了一些文献和个人反思。\n虽然与加拿大法医环境的性质有一些相似之处，但英国正在发展自己的认知行为工作传统。\n与法医患者合作所需的技能是更广泛的心理健康护理和治疗技能的发展。\n法医服务部门的护士管理人员需要清楚其服务的价值观，并确保治疗方法与这些价值观一致。管理者必须考虑如何支持护士获得必要的技能。"}, {"Title": "儿童期脑膜炎奈瑟菌引起感染性休克的幸存者：青年期的心理社会结果。", "Abstract": "研究在儿童时期因脑膜炎奈瑟菌（脑膜炎球菌感染性休克）引起的感染性休克中幸存下来的年轻人的长期心理社会结果。\n横断面研究。\n心理调查在伊拉斯谟MC索菲亚儿童医院的儿童和青少年精神病学科进行。\n1988年至2001年间需要在儿科重症监护室接受重症监护治疗的所有连续存活的脑膜炎球菌感染性休克患者。\n为了探讨传记特征（如生活条件、教育、职业和婚姻状况）以及与疾病相关的身体或社会后果，采用了结构化访谈。为了评估智力功能，使用了Groninger智力测试2，并使用了成人自我报告来评估行为/情绪问题。\n83名符合条件的感染性休克幸存者中有58人接受了评估（有效率：70%）。随访时患者年龄为16-31岁（中位年龄：21岁）。这些患者在18岁前曾发生脑膜炎球菌感染性休克。中位随访间隔为13年，范围为4至16年。对于绝大多数脑膜炎球菌感染性休克患者，其传记特征、智力功能和行为/情绪问题水平的结果与参考组相当。少数人（5%至20%）仍然报告与疾病相关的身体或社会后果、行为和情绪问题以及智力功能低下。\n尽管从长远来看，大多数脑膜炎球菌感染性休克患者的预后良好，但仍有相当一部分（5%至20%）仍在与行为/情绪问题、智力功能、传记特征以及与疾病相关的身体或社会后果等持续问题作斗争。"}, {"Title": "笛卡尔的医生，弗朗索瓦·贝勒（1622-1709），关于心身解释。", "Abstract": "关于笛卡尔在医学、心理学和精神病学史上对心身现象的研究所做的贡献，有两种长期的、不相容的说法。第一种观点认为笛卡尔是“理性心理学”之父，这一传统将灵魂定义为一种思考的、未经扩展的物质。第二种观点认为笛卡尔是唯物主义和机器隐喻之父。人们一致认为，笛卡尔对光学和运动反射的研究以及他对身体机器隐喻的概念对生理学和神经科学做出了早期的重要贡献，但除此之外，他的影响微乎其微。这些对笛卡尔贡献的主要负面评价给人一种错误的印象，即他的哲学在17世纪法国及以后的医学和精神病学发展中所起的作用。我在图卢兹医生弗朗索瓦·贝勒（1622-1709）鲜为人知的著作中探讨了笛卡尔的影响。对贝勒的研究使我们有机会重新思考身心解释在笛卡尔哲学中的性质和作用。我呈现的这幅肖像画是笛卡尔科学的，它对医学科学和实践产生了实际而持久的影响，可能会为今天的从业者提供一些有价值的东西。"}, {"Title": "【病理学上的抑郁症状：合并症还是精神人为障碍？】。", "Abstract": "人为障碍，通常被称为病理学障碍，主要表现为患者自愿诱发的器质性症状。与模拟相反，患有这些疾病的患者并不寻求立即获得次要益处。他们向医生提出挑战，有时是通过自残或暴露于重大风险的方式。他们的目标是提高医学界的兴趣和动员。只要疾病的人为特征被发现，患者将与医护人员建立密切的关系，无论是在技术上还是在情感上。在某些情况下，派系障碍是指一个人故意表现出精神症状，表现得好像他或她患有精神障碍。最常被描述的是人为的急性精神病、哀悼、情感障碍和创伤后应激障碍。精神病人为障碍很难诊断，但它们与其他病理学有着共同的诊断标准。这些受试者可能因出现其他精神症状而患上病态人格症，如病态人格、适应障碍、滥用和/或依赖酒精或其他物质，或抑郁障碍。本文描述了三例临床病理学病例，这些病例是在精神病院因抑郁症状住院后诊断的，与他们的虚假或真实特征有关。\n三份病例报告，描述了因抑郁症在精神科住院的病理学患者。\n第一个病例是一名57岁的男子，他被认为患有双相情感障碍，因抑郁综合征住院治疗。所描述和报告的症状是人为疾病。病人要求出院，打断了医疗护理。第二个案例是一名年轻女子在自杀未遂后住院治疗。她有多种躯体和精神人为障碍的病史。入院时，她出现了抑郁症状，更可能与病理性人格有关，而不是与严重抑郁发作有关。第三例为孟乔森综合征。他因抑郁症状住院治疗。他患有合并症的重度抑郁症。抗抑郁药的处方导致了显著的临床改善。\n这三个病例表明，一个患有病理学的患者可能会观察到真正的抑郁综合征。因此，有必要对这些患者进行中立和完整的精神病评估，以免剥夺他们接受适应治疗的机会。"}, {"Title": "在医疗/外科住院环境中，过度的医疗保健服务利用和与对精神共病认识不足相关的成本。", "Abstract": "精神病共病在慢性病患者中很常见，精神疾病的存在往往与成本增加和过度利用一般医疗服务有关。这项试点调查的目的是确定接受门诊精神病治疗的患者和没有发现精神病问题的患者之间是否存在非精神病住院频率、持续时间和费用的差异。从医院的住院计费数据库中提取6个月内至少有1次住院医疗/外科住院的患者的住院时间和费用信息（n=10865）。然后，将这些患者的医疗记录编号与同一6个月期间的门诊精神病学账单数据库进行交叉引用，从而确定所有同时进行非精神科住院治疗和门诊精神病学就诊的患者（n=149）。在研究期间，被确定为门诊精神病患者的非精神病住院人数（平均值=1.60）明显多于非精神病患者（平均值1.34）（t4381=2.94，P=0.003）。两组之间与这些住院相关的总费用没有差异。那些在非精神科住院期间接受过精神科咨询的患者的住院时间和费用明显高于没有接受咨询的患者。因此，用于确定是否触发精神病学咨询的标准以及咨询请求的时间需要进一步研究。"}, {"Title": "法律与精神病学：选择性血清素再摄取抑制剂、自杀和未能警告药物风险的责任。", "Abstract": "制药公司什么时候才能对未能披露药物风险承担责任——比如选择性血清素再摄取抑制剂与年轻人自杀之间的联系？这些公司声称，根据联邦法律的要求，美国食品药品监督管理局对标签信息的批准应优先于州法院的责任。因此，受伤的患者要么没有追索权，要么被迫起诉开药的临床医生。然而，美国最高法院最近的一项裁决驳回了优先购买权辩护，并为寻求赔偿的患者诉讼打开了大门。本专栏探讨了这种新方法的应用及其对心理健康专业的影响。"}, {"Title": "皇家博尔顿医院为酒精相关疾病患者提供肝脏和精神科合作护理。", "Abstract": "自1990年以来，皇家博尔顿医院一直在发展一种以患者为中心、协作、无缝、整体、胃肠病学、精神病学、酒精护理的社区模式、团队合作、治理、研究、培训、教育和健康促进。其目的是提供一种方便、响应迅速、具有成本效益的推广服务。胃肠病顾问医生、专家联络精神病学家、精神病酒精联络护士、胃肠病肝脏执业护士和病房护士为滥用酒精的人，特别是与酒精相关的肝病患者提供联合住院和门诊护理。一个以病房为基础、由顾问领导的多学科团队和一名专职社会工作者每天开会讨论所有住院患者，统一治疗并促进出院。周一至周五，两名酒精专科护士对所有与酒精相关的入院患者进行评估、分类并提供简短建议，就入院事宜与顾问联系，或与社区酒精团队安排门诊预约。这使信托基金的平均住院时间从8.0天减少到5.7天，每年为信托基金节省1000多个床位。这突出了对7天酒精专科护士服务的需求，这是英国胃肠病学会、英国酒精健康联盟和英国肝脏研究协会最近发表的一份关于英国地区综合医院未来酒精护理需求的立场文件中的11项关键建议之一。其他关键建议包括成立一个由首席临床医生组成的医院“酒精护理团队”，协调事故和紧急情况下的政策，提供外展服务、精神病学投入、足够的顾问人数以及初级和次级护理之间的综合酒精治疗途径。"}, {"Title": "[孟乔森综合征，一种人为损伤，表现为脑脓肿和脑室出血：一例报告]。", "Abstract": "孟乔森综合征是一种人为的疾病。病人有时为了扮演一个病态的角色而对自己造成伤害。作者报告了一名Munchausen综合征患者，该患者患有脑脓肿、重新开放的伤口和脑室出血。一名64岁的男性因头部受伤入院。CT和MR成像显示右额叶有肿块并伴有周围水肿。肿块经手术切除，诊断为脑脓肿。在手术过程中，作者注意到脑脓肿上方的额骨有一个小的骨缺损；因此，我们认为头部损伤只与该病变有关。没有特别的线索导致其他可能的病理。第一次手术后，患者多次出现非典型癫痫发作。他出院后，我们再次让他住院，因为伤口已经重新愈合。随后需要进行手术，我们切除了骨瓣，我们认为这是感染的原因。第二次手术后，他将一颗钉子刺进了头部，因为之前的手术切除了骨头，并出现了脑室内出血。通过非手术治疗，出血量减少，他被诊断为孟乔森综合征，随后被转诊至精神科。这种实体的诊断很困难，通常在住院的后期进行，因为患者表现出各种各样的主诉和临床症状，这些都很难被证明是人为的。对该综合征的早期考虑将提供早期和准确的诊断，并且对于良好的预后是强制性的。"}, {"Title": "精神病学住院医师和动态精神病学：两种叙述、一项调查和一些加强招募的想法。", "Abstract": "在过去的50年里，精神病住院医师经历了一次重大转变，越来越重视精神药理学循证治疗，以及基于能力的要求，这导致人们担心精神动力学知识和技能处于危险之中。介绍了两位对心理动力学心理治疗和精神分析培训产生浓厚兴趣的住院医生的叙述，以说明他们作为心理动力学导向的精神科医生的身份受到的重要影响。最近对美国居民进行的一项关于心理动力学精神病学的调查结果表明，他们重视心理动力学心理治疗，希望将心理治疗纳入精神科医生的职业生涯，并强烈支持个人心理治疗，但认为自己的心理动力学技能较弱。关于如何加强教育和兴趣的建议包括：（1）建立或加强与导师、主管和教师的关系，（2）强调对患者进行心理动力学理解的重要性，无论住院医生是否担任治疗师，（3）使用精神药理学让住院医生进行心理动力学思考，（4）鼓励居民进行个人心理治疗，并帮助找到让其负担得起的方法，（5）利用奖项、访问学者、专业项目和远程学习，特别是对于没有足够资源的项目，以及（6）鼓励临床医生熟悉心理动力心理治疗的研究基础，以纠正偏见和误解。"}, {"Title": "大麻依赖对葡萄糖代谢的影响与精神分裂症相似吗？FDG PET理解。", "Abstract": "大麻与短暂的精神病状态有关；然而，大麻与精神分裂症之间的因果关系仍然是一个争论的问题。流行病学和一些生物学研究表明，大麻是精神分裂症的一个独立危险因素；这一点尚未得到明确证明。\n我们旨在了解大麻依赖和精神分裂症患者大脑重要区域的葡萄糖摄取模式。此外，我们比较了大麻依赖症、精神分裂症和正常对照者相关神经回路的区域间代谢率。\n这是一项病例对照横断面研究，由普通精神病学部门与核诊断部门合作进行。\n患有大麻依赖症、精神分裂症和正常对照的男性志愿者接受了FDG PET扫描。使用MANOVA对预先选择的感兴趣区域的葡萄糖摄取进行比较。最后，Chow测试用于比较中皮层和皮层下小脑回路的区域间代谢关系。\n大麻依赖和精神分裂症患者的内侧和外侧颞区存在显著差异（P<0.05）。当比较神经回路时，大麻依赖个体和正常对照之间存在显著的区域间差异（P<0.05）。然而，在大麻依赖和精神分裂症患者中，这些模式没有显著差异（P>0.05）。\n我们的研究结果表明，大麻依赖可以以类似于精神分裂症的方式改变区域间关系。这表明大麻可能通过改变神经回路在精神病的发展中发挥潜在作用。"}, {"Title": "[阅读疗法和表达写作在儿童和青少年精神病学中的意义]。", "Abstract": "儿童和青少年精神病学是应用创造性和好玩的疗法的好领域。书目疗法和表达性写作就是其中的两个例子。两者对不同类型的疾病的有效性已在许多研究中得到证明。直到今天，还不知道这些疗法在德语国家的儿童和青少年精神病学中有多普遍。以下文章总结了在德国、奥地利和瑞士的122家儿童和青少年精神病诊所进行的一项调查结果，以获得更多关于其使用的信息。该调查考虑了阅读疗法和表达性写作疗法的应用频率，这取决于年龄和疾病类型、患者群体的偏好以及具体方法。超过一半的受访儿童和青少年精神科医生至少使用了这两种疗法中的一种。它们是在不规则和非系统的基础上使用的，而是以症状为导向，而不是以诊断为导向。书目疗法和表达性写作是一种动态疗法，可以以多种方式使用。阅读和写作是我们教育体系的两大支柱，可以在治疗环境中使用。只要患者没有严重的认知或精神限制，口头和书面的话语可以在患者的灵魂中留下深刻的印记，也可以在治疗师的灵魂中。"}, {"Title": "[精神病学电子记录]。", "Abstract": "电子病历正缓慢地被引入法国医院。因此，有必要考虑哪些因素有助于或相反地阻碍在公共精神病院实施这一工具。"}, {"Title": "研究在精神科学术中的作用：一个案例研究。", "Abstract": "作者展示了研究在精神病学学术部门发展中可以发挥的作用。\n作者探讨了一个部门从一个强大的以临床和教育为中心的部门转变为一个同样具有强大研究重点的部门的挑战和成就。\n该部门显著扩大和改进了其研究、教育作用以及对医学院的贡献。\n美国精神病学的主要部门有非常强大的研究部门。这家研究企业为该机构带来了关键的学术身份和更高的声誉，并在卫生服务体系中区分了该部门。然而，对于一个制定研究计划的部门来说，一线临床医生、工作人员和学生可能会将研究视为对患者的强加，分散他们对所感知的主要任务的注意力，他们可能会担心随着机构身份的改变，他们将如何被感知。"}, {"Title": "地理和文化因素对急性躁狂临床试验的影响：齐拉西酮和氟哌啶醇安慰剂对照研究的经验教训。", "Abstract": "目前，临床试验在多个国家进行，以加强患者招募并提高试验效率。然而，人口和文化的多样性可能会导致研究结果的差异。在这里，我们对齐拉西酮和氟哌啶醇治疗急性躁狂的安慰剂对照研究进行了事后分析，以解决印度、俄罗斯和美国的人口统计学、剂量和结果差异。我们比较了患者的基线特征、结果和停药情况，并探讨了这些国家的结果指标之间的关系。我们发现，与美国和俄罗斯相比，印度受试者的基线特征、给药剂量和疾病严重程度存在显著差异。相反，与俄罗斯和印度的受试者相比，美国受试者的安慰剂反应更高。这些结果可能是由于各国患者群体和精神病临床实践的人口统计学差异。虽然我们提供了解决该分析中发现的差异的初步想法，但很明显，进一步研究以提高我们对地理差异的理解对于确保精神病学临床试验的全球适用结果至关重要。"}, {"Title": "强迫症患者的大脑区域α-[11C]甲基-L-色氨酸陷阱。", "Abstract": "强迫症患者5-羟色胺（5-羟色胺[5-HT]）功能障碍的假说主要源于5-羟色胺再摄取抑制剂的临床疗效。然而，未服药症状状态下的血清素能异常仍有待充分表征。\n通过正电子发射断层扫描和α-[（11）C]甲基-L-色氨酸捕获常数（K*）来研究符合强迫症标准的无治疗成年人的大脑区域5-HT合成。\n组间比较。\n麦吉尔大学精神病学系和蒙特利尔神经研究所，以及加拿大魁北克麦吉尔大学健康中心心理学系。\n21名无药物强迫症患者（15名男性，平均[SD]年龄33.2[9.3]岁，6名女性，平均[SB]年龄35.8[7.1]岁）和21名年龄和性别匹配的健康对照组（15名男子，平均[SD年龄32.9[10.1]年，6名妇女，平均[SD:36.5.5[8.6]年）。主要结果测量α-[（11）C]甲基-L-色氨酸脑捕获常数K*，通过统计参数映射（SPM8）和比例归一化（100个体素的范围阈值，峰值阈值P≤.005）进行分析。\n与健康对照组相比，强迫症患者在右海马和左颞回（布罗德曼20区）表现出明显更大的α-[（11）C]甲基-L-色氨酸捕获。在所有男性的较大子样本中，这些相同的差异也很明显，尾状核的K*值也较高。症状严重程度的个体差异分别与强迫症患者尾状叶和颞叶的K*值呈正相关。没有患者表现出异常低K*值的区域。体积分析未发现任何形态计量学改变可以解释组间差异。\n该结果支持了先前关于强迫症患者的纹状体和颞叶活动高于健康对照的报道，并表明这些紊乱包括5-羟色胺能成分。相比之下，先前报道的强迫症中涉及眶额和扣带皮质的葡萄糖代谢紊乱可能反映了血清素能系统的突触后变化。"}, {"Title": "注册护士的吸烟行为及其对个人戒烟的态度。", "Abstract": "这项研究的目的是评估护士的吸烟行为，包括：；（1） 吸烟率和尼古丁依赖；（2） 根据吸烟状况的人口统计学特征和（3）当前吸烟者对戒烟的态度。\n护士吸烟是患者实施戒烟干预措施的障碍。对护士吸烟行为的研究落后于政府对普通人群吸烟率的调查。\n2007年7月和8月，在澳大利亚维多利亚州的一个主要大都市医疗服务网络中，向3200名护士分发了一份使用自我管理问卷的描述性比较研究。\n问卷由1029名护士完成，回答率为32%。11%的护士（n=113）是目前的吸烟者。吸烟的护士更有可能离婚/分居，并报告家人和朋友吸烟。吸烟在精神科和急诊科的护士中更为常见。在吸烟的护士中，45%的人希望戒烟，89%的人以前曾尝试过戒烟，但只有一半的人得到过戒烟方面的帮助或建议。阻止戒烟的最常见因素包括对戒断症状的恐惧，包括压力、体重增加和焦虑。\n在这个样本中，护士的吸烟率已经下降到低于普通人群的吸烟率。考虑到本研究中报告的戒烟支持率较低，必须制定有针对性的策略，对与个人吸烟相关的潜在个人职业斗争保持敏感，这与护士的健康促进作用不一致。"}, {"Title": "母婴精神分析治疗的随机对照试验：I.自我报告问卷和外部评分的结果。", "Abstract": "母婴关系障碍发生在三个领域：母亲痛苦、婴儿功能问题和关系困难。它们构成了常见的临床问题。在瑞典，它们通常由护士处理，作为公共儿童保健中心护理的一部分。严重病例转诊至儿童精神科服务。这项随机对照试验比较了斯德哥尔摩样本中的两组母婴二人组。其中一人只接受儿童健康中心护理（“CHCC”组），另一人接受母婴精神分析治疗加CHCC（“MIP”组）。在MIP组或CHCC组中随机选择了80对1岁半以下的母亲和婴儿，其中母亲对自己作为母亲的角色、婴儿的健康或母婴关系有严重担忧。主要结果是母亲报告的抑郁症、母亲报告的婴儿功能问题和基于访谈者的关系评估，所有这些都是在加入该项目后6个月。次要结果是母亲报告的压力和一般精神痛苦，外部评级的视频记录的互动，以及在CHC的医疗保健消费，同样都是在6个月后。治疗×时间效应的意向-治疗分析显著支持MIP治疗母亲抑郁症、母婴关系和母亲敏感性。对母亲压力的影响几乎是显著的，但对母亲报告的婴儿功能问题、一般心理困扰、母亲的互动结构和非侵入性、婴儿的反应性和参与以及医疗保健消费的影响并不显著。MIP治疗改善了母婴关系、母亲的敏感性和抑郁，所有这些都会影响儿童的发育。如果效果持续并重现，MIP治疗有望得到更广泛的应用。"}, {"Title": "为什么少数民族的老年人后来会去英国的痴呆症服务机构？定性研究。", "Abstract": "西方的政策举措优先考虑痴呆症的早期诊断，但少数民族（ME）目前比土著人更晚接受痴呆症专科护理。为了开发合理的干预措施，我们完成了这项首次研究，以探索寻求痴呆症帮助的态度与ME和土著人口寻求帮助途径之间的联系。\n我们有目的地招募了一个最大变异样本，包括来自英国主要种族的18名痴呆症患者的家庭护理人员。我们使用半结构化访谈来确定寻求帮助的障碍和促进因素，以及诊断的途径。两名研究人员对访谈进行了独立编码，招募工作一直持续到理论饱和。\n与土著居民相比，ME护理人员往往会推迟寻求帮助，直到他们无法再应对或其他人对问题发表评论。他们经常认为家庭应该照顾自己的长辈，而仅仅诊断是没有目的的。这似乎与对认知障碍病因的信念、对精神病学的负面信念以及他们的家庭责任感有关。\n脑脊髓炎护理者的信念是早期诊断的一个重要障碍。进一步的工作应该探讨干预措施是否可以改变这些态度，使家庭了解诊断可能有助于计划和避免危机；而不是表示失职、不忠或放弃照顾他人的角色。进一步的研究应侧重于制定干预措施，以解决少数民族寻求帮助的障碍，从而使所有人都能公平获得医疗保健。"}, {"Title": "减少中低收入国家心理健康研究的稀缺性：斯里兰卡的成功案例。", "Abstract": "在全球卫生和研究方面存在着巨大的不平等。不到10%的研究资金用于占全球疾病负担90%的疾病。这项关于斯里兰卡南北合作的案例研究是中低收入国家心理健康研究人员面临问题的典型例子。本文介绍了自1997年以来，精神病研究所（IoP）、伦敦国王学院和研究与发展研究所（IRD）在斯里兰卡开展的合作，以展示一个以LMIC为基础的成功私营研究机构的例子，该研究机构是南南和北南在心理健康研究方面合作的产物。在斯里兰卡，心理健康研究和资源匮乏的证据极其丰富。IRD-IoP伙伴关系展示了南北平等和高效的成功伙伴关系。它已经超越了启动阶段，在资金、合作、研究产出和政策影响方面已经成为一项可持续的举措。国际资助机构、学术界和其他机构需要将持续的此类举措作为减少发展中国家心理健康研究稀缺性和不公平性的优先事项。"}, {"Title": "从土著人的角度重新思考复原力。", "Abstract": "近年来，发展心理学和精神病学中出现的韧性概念需要系统地重新思考，以解决土著人民独特的文化、地理和社会环境以及逆境历史。在加拿大，土著人民压倒一切的社会现实包括他们在历史上扎根于一个特定的地方（拥有传统的土地、社区和与环境的交易），以及殖民化和随后失去自治、政治压迫和官僚控制所造成的深刻流离失所。我们报告了一个正在进行的因纽特人、梅蒂斯人、米克马克人和莫霍克人社区复原力合作项目的观察结果，该项目表明将土著结构纳入复原力研究的价值。这些结构是通过基于当地文化和语言的特定故事和隐喻来表达的；然而，它们可以更普遍地根据过程来构建，包括：通过关系、生态中心和宇宙中心的自我和人格概念来调节情绪和支持适应；以重视集体身份的方式修正集体历史；振兴语言和文化，使其成为叙事自我塑造、社会定位和治愈的资源；以及通过政治激进主义、赋权和和解来更新个人和集体机构。这些韧性的每一个来源都可以从动态的角度理解为来自个人、他们的社区以及定位和维持土著机构和身份的更大的区域、国家和全球系统之间的互动。这种复原力的社会生态学观点对心理健康促进、政策和临床实践具有重要意义。"}, {"Title": "未诊断：精神病学的一个重要的新角色。", "Abstract": "本文讨论了一项迄今尚未得到充分确认的活动，它是当代实践中日益重要的一部分。\nIatrogenesis今天以新的形式出现，但解决起来可能令人满意且富有成效。"}, {"Title": "使用拉普拉斯方程生成胼胝体的厚度轮廓。", "Abstract": "胼胝体促进大脑半球之间的交流。胼胝体的形态学异常已经在许多精神和神经疾病中被发现。为了定量分析胼胝体的厚度分布，我们采用了一种自动厚度测量方法，其最初用于大脑皮层的磁共振（MR）图像（Hutton等人[2008]：NeuroImage 40:1701-10；Jones等人[2002]:Hum Brain Mapp 11:12-32；Schmitt和Böhme[2002]:NeuroImage 16:1103-9；Yezzi和Prince[2003]:IEEE Trans-Med Imaging 22:1332-9）。厚度模型是通过计算在胼胝体素上评估的拉普拉斯方程的解来导出的。该解决方案的流线形成非重叠的横截面轮廓，其长度被建模为胼胝体厚度。除了半自动化的分割和终点选择程序外，该方法是完全自动化的、稳健的和可重复的。我们将拉普拉斯方法与先前发表的正交投影技术进行了比较（Walterfang等人[2009a]:Psych-Res Neuroimaging 173:77-82；Walterfang et al.[2008a]:Br J Psychiatry 192:429-34；Walterfan等人[2008b]：Schizophr Res 103:1-10），100名精神病超高风险个体（UHR；其中27人后来发展为精神病，UHR-P，73人没有，UHR-NP）和55名对照受试者（CTL）。我们报告了类似的模式，即区域胼胝体厚度在统计学上的显著差异，与CSZ与CTL、UHR与CTL、UHR-P与UHR-NP以及UHR与CTL的比较有关。"}, {"Title": "帕金森病患者的焦虑和自我感觉健康状况。", "Abstract": "帕金森病患者的焦虑和抑郁都与较低的自我感知健康状况有关。鉴于抑郁症和其他非运动症状的高发病率，目前尚不清楚焦虑症与特定焦虑亚型是否对帕金森病患者的HS有独立影响。为了检验这个问题，分析了249名特发性帕金森病受试者在三种基于社区的运动障碍神经病学实践中对运动和非运动症状的综合评估。使用8项PD问卷（PDQ-8）测量HS。精神病诊断是由六名具有老年精神病学和运动障碍专业知识的精神病学家组成的小组共同确定的。采用逐步多元回归分析，以PDQ-8评分为因变量，在运动、精神和其他非运动变量中确定HS的独立预测因素。在考虑了合并抑郁和其他临床特征后，在焦虑症中，只有与运动波动相关的焦虑是HS的独立预测因素。此外，抑郁障碍也是HS降低的独立预测因素。预防或治疗状态依赖性焦虑可以改善帕金森病患者的HS。"}, {"Title": "“有前途”的疗法：神经科学、临床实践和精神病治疗。", "Abstract": "对心理健康的神经科学研究获得了慷慨的资助，这表明神经科学被各种行为者和机构理解为具有增强精神病学家治疗实践的巨大潜力。本文通过对精神疾病人格障碍的个案研究，对神经科学的这种“治疗前景”提出了质疑。具体而言，重点是专门研究两种人格障碍变体——反社会人格障碍和精神病——的临床医生的承诺话语，以及研究这些结构的神经生物学的研究人员。文章讨论了受访者对大脑研究的治疗前景的矛盾期望，并展示了这些期望是如何通过对人格障碍本体论的理解来构建的。反过来，这些矛盾心理将我们的注意力引向了围绕神经科学转化和加强临床实践的潜力的实际问题，以及围绕生物学在当代神经科学、精神病学和心理学中的地位和作用的理论问题。总之，也许应该更批判性地反思对神经科学进行大量物质和象征性投资的必要性，而对这门学科的分析必须记住，这有时是对社会和心理领域的令人惊讶的承诺。"}, {"Title": "建议对精神病患者进行药物遗传学检测的指南是否会影响治疗成本和医疗服务的使用？", "Abstract": "确定当地关于精神病学药物遗传学测试的建议对治疗费用的影响。\n根据丹麦患者登记，三家推荐和使用药物遗传学检测的精神病医院365天内的个人治疗费用与其他丹麦精神病医院使用替代治疗策略的治疗费用进行了回顾性比较。感兴趣的主要结果是通过多级模型分析的总直接成本。次要结果衡量标准是Tobitregressions分析的特定部门的医疗保健消费。\n在推荐和使用药物遗传学测试的医院接受治疗的患者的费用与在使用替代治疗策略的地点接受治疗的病人的费用没有统计学上的显著差异。尽管建议对所有患者进行测试，但测试的接受率很低（26-31%）。使用常规治疗药物监测的治疗实践（在奥胡斯）显示出降低成本的趋势。\n基于这一自然实验，我们无法记录在一年内，有推荐药物遗传学测试的指导方针的治疗地点与没有此类指导方针的地点之间总成本的统计学显著差异。然而，药物遗传学测试指南以及可能的治疗药物监测似乎可以降低初级保健服务的成本。然而，在前者的情况下，精神病和非精神病住院费用的增加似乎抵消了减少的影响。总之，不同治疗策略的治疗点之间的总直接费用没有发现统计学上的显著差异。"}, {"Title": "全球功能评估（GAF）评级指南。", "Abstract": "全球功能评估（GAF）是精神病学中疾病严重程度的评分系统。它在许多国家的临床和研究中都有使用，但研究表明GAF存在一些问题，例如其有效性和可靠性。评级指南非常重要。本研究旨在确定GAF评级指南的现状，以及制定改进指南的相关因素和知识差距。\n进行了彻底的文献检索。\n很少对现有准则进行研究；现有的指导方针很短；并且评级具有主观因素。七个主要类别被确定为对进一步制定指导方针很重要：（1）关于GAF评级指导方针的一般要点；（2） 介绍准则和基本规则；（3） 开始在量表的顶部、中间或底部进行评分；（4） 不同时间段和不同值（最高、最低或平均）的评分；（5） 天平的精细分级；（6） 针对不同条件的不同指导方针；（7）不同的语言和文化。关于不同评分者如何理解评分规则的信息很少：最终分数可能会受到评分者是从评分表的顶部、中间还是底部开始的影响；几乎没有关于记录GAF值的哪个值/组合的数据；在10分间隔内得分的指导方针是有限的；关于现有指南适用于不同条件和患者特征的经验信息很少；人们对翻译成不同语言或不同文化理解的影响知之甚少。\n很少有研究专门涉及GAF评级指南。目前的GAF评级指南并不全面，并提出了新指南的相关要点。理论和实证研究、国际专家小组以及编写一本包含更多评分信息的手册都将是有价值的。计算机化评估很可能是未来的趋势。"}, {"Title": "在严重抑郁症发作期间反复出现自杀企图。自杀组发现行为敏感，但对照组没有。", "Abstract": "众所周知，与其他抑郁症患者相比，那些死于自杀并患有抑郁症的人在一生中尝试自杀的次数更多。根据抑郁发作的敏化模型，已经提出了自杀行为的行为敏化或点燃模型。本研究的目的是通过调查单极重度抑郁症的自杀者和对照者在抑郁发作中最初和重复自杀企图的分布来检验这种模型。\n对1956年至1969年间入住精神科的80名自杀受害者和对照者进行了盲记录评估，并监测至2010年。按照抑郁发作的顺序，对自杀者和对照者初次和反复自杀未遂的发生率进行比较。\n自杀组（p<.000）和对照组（p<.000）在抑郁症后期的整个发作过程中，首次自杀未遂的风险都有所降低。事实上，对照组在病程早期的重复频率更高（p<.007）。之后，对照组的风险降低，而自杀组的重复频率保持成比例。同时，与自杀组相比，对照组在随后的发作中重复尝试的风险显著降低（p＜.000）。尽管自杀和对照组的发作次数相似，但仍发现了差异。\n抑郁症后期反复自杀似乎是严重抑郁症患者自杀的危险因素。这一发现与抑郁症发作中尝试的行为敏感性相一致，这似乎与相应的抑郁症点燃无关。"}, {"Title": "[当地报纸上的精神病学]。", "Abstract": "媒体影响公众舆论。尽管它可以提供客观的信息，但也会造成偏见。首次对德国地方报纸使用精神病学术语的方式和频率进行了检查。\n在为期一年的时间里，对东德Altmark的所有报纸的精神病术语使用情况进行了分析。这些报纸中没有一家可以被描述为小报，也没有一家主要是寻求轰动。出于比较目的，我们选择的方法与早期对受人尊敬的德国国际阅读印刷媒体的研究方法相似。\n在所研究的14%的报纸中，至少出现了一个预先定义的精神病学词汇。负面背景很常见（45%），但在大多数情况下，这是新闻机构提供的与犯罪有关的文章。与拥有全国或国际受众的声誉良好的德语报纸相比，在纯粹的地方报道中，很少有负面的背景，也没有发现预先选择的精神病学术语的疏远用法。\n当地编辑团队似乎更接近地区精神病机构，而且可能更了解这些机构。因此，他们可以向公众提供更多的事实信息。因此，与全国甚至国际媒体相比，利用当地媒体开展反污名心理健康运动可能更有效。"}, {"Title": "《精神障碍诊断与统计手册》的有效性方面，第四版，自恋型人格障碍结构。", "Abstract": "《精神障碍诊断与统计手册》（DSM），第四版，自恋型人格障碍（NPD）结构被批评定义过于狭隘，例如，以暴露癖和自恋脆弱性为代价，关注公开的浮夸，从而只涵盖自恋领域的一部分。本研究的目的是阐明NPD结构的几个有效性方面。\n该材料由2277名患者（其中80%患有人格障碍[PD]）的数据组成，这些患者被送入与挪威精神治疗日间医院网络相连的病房。Axis II诊断通过DSM结构化临床访谈进行评估，第四版，Axis II人格障碍。\nNPD的发生率非常低（0.8%）。男性患者在诊断水平和标准水平上的比例都过高。NPD类别与其他B类疾病呈正相关，与回避型PD呈负相关。标准“要求过度钦佩”和“无限成功的幻想”与表演型PD类别的相关性几乎同样高，主要取决于表演因素。主要的NPD因素还包括“不后悔伤害他人”的反社会标准。患者的人格病理学主要可归因于其他PD标准。\n这些结果挑战了NPD作为一个独特的诊断类别的概念。相反，自恋应该被认为是与整个PD范围相关的人格维度。这些结果支持了Russ等人（精化自恋型人格障碍的结构：诊断标准和亚型。美国精神病学杂志2008；11:1473-1481）提出的观点，即临床医生认为的自恋由几个亚型（维度）组成。我们的数据支持存在夸大型/恶性型和暴露型。不幸的是，没有超敏反应的指标。在DSM第五版中删除NPD作为原型类别的提议似乎是合理的。然而，DSM第五版中提出的对抗特征域似乎比暴露/表演维度更能说明宏大/恶性维度。"}, {"Title": "战争创伤和慢性创伤应激障碍患者根据药物滥用和尼古丁依赖的自杀风险。", "Abstract": "创伤后应激障碍（PTSD）患者的自杀发生率高于普通人群。这种患病率与包括药物依赖在内的许多因素有关。这项研究是在两伊战争中受伤的PTSD患者中进行的，目的是比较有和没有药物和尼古丁依赖的患者的自杀风险。\n这项横断面研究于2007-2008年进行，共有104名男性参与过两伊战争，目前被诊断为创伤后应激障碍。他们被转诊到伊朗克尔曼的一家精神病医院和精神科医生办公室。使用三份问卷，包括Davidson创伤量表、加利福尼亚自杀风险评估器和Fagerstrom尼古丁依赖测试，分别评估PTSD的严重程度、自杀风险和尼古丁依赖。使用卡方、回归、方差分析（ANOVA）、student-t和相关检验，通过描述性和分析统计学对数据进行分析。\n轻度至中度吸烟依赖者PTSD的严重程度与重度吸烟依赖者相比有显著差异（P=0.002）。然而，有和没有药物滥用的个体的相应数字没有显著差异。尽管低至中度香烟依赖者与高尼古丁依赖者的自杀风险没有显著差异，但有药物滥用的受试者自杀风险高于没有药物滥用的人（P=0.0001）。\n我们的研究结果表明，对香烟的依赖可能不会增加自杀风险，而对鸦片及其衍生物的依赖可能会增加自杀风险。因此，预防和治疗药物滥用可能对战争创伤和创伤后应激障碍患者的自杀发生率有效。"}, {"Title": "尼日利亚拉戈斯精神分裂症和情绪障碍患者紧张症表现的比较。", "Abstract": "比较精神分裂症和情绪障碍患者紧张性症状的临床特征和模式。\n住院精神病学医生对1983-1985年至2003-2005年间13968名患者的紧张症症状进行了回顾。然后记录诊断为精神分裂症或情绪障碍的病例。每种诊断都描述了社会人口学和临床特征。\n在审查的13968例病例记录中，共有98例患有紧张症。精神分裂症在这两个时期分别占82.5%和53.4%，而与情绪障碍相关的比例从10%增加到20.7%。精神分裂症患者的男女比例为1.2:1，情绪障碍患者为1:3。精神分裂症患者比情绪障碍患者更年轻，出现症状的年龄更早。\n与精神分裂症相比，与情绪障碍相关的紧张症多年来一直在增加。在社会人口学特征和主要紧张症状的数量方面观察到了差异。在当前的诊断指南（《国际疾病分类》第10版和《诊断与统计手册》第4版）中，对情绪障碍引起的紧张症进行单独分类将有助于更好地诊断紧张症。"}, {"Title": "精神分裂症和帕金森病：管理方面的挑战。", "Abstract": "一位57岁的绅士因精神病症状复发入院。他之前被诊断为精神分裂症和帕金森氏症。他的精神药物得到了调整，但他的神经症状恶化，主要是吞咽困难。他的语言和行动能力也带来了重大问题。联系神经内科进行联合管理。在精神病症状得到缓解的情况下，他被转移到神经内科进行进一步的管理。对他治疗帕金森病的药物进行了回顾；由于吞咽困难没有改善，经皮内镜胃造瘘管被插入胃里进食。他被调回精神科，进一步调整精神药物，以观察吞咽困难的可能改善。鉴于他的心理健康状况稳定，在这方面做了一些小的调整。由于可能的副作用和患者的依从性问题，不可能更换药物。他出院时有充分的计划；后续安排和进一步管理的建议。"}, {"Title": "叶酸对增强老年大鼠大脑记忆和抗氧化状态的有益作用。", "Abstract": "随着我们人口的老龄化，影响记忆和日常功能的疾病将影响越来越多的个人、他们的家庭和医疗系统。因此，有必要研究和评估某些条件对大脑抗衰老的影响。补充营养可以改善大脑功能。发育中和成熟大脑的化学成分和功能都受到饮食的影响（Fernstrom，Am J Clinical Nutrition 71:1669S-1673S，2000）。临床、生物化学和病理方面已经显示出精神症状，特别是抑郁和认知能力下降与叶酸缺乏的高发病率之间的相关性（Bottiglieri等人，J Neurol Neurosurg Psychiatry 69:562000）。在本研究中，在大鼠大脑皮层、中脑和小脑区域研究了补充叶酸对衰老引起的脑功能障碍的影响。本研究在6、11和16个月大的大鼠身上进行，这些大鼠接受叶酸，剂量为5 mg/kg体重/天，为期8周。还分别取相同年龄组的对照组。在治疗结束时，进行行为研究，随后处死动物进行各种生化和组织学研究。结果表明，在补充叶酸的老年动物中，通过主动回避、被动回避和加迷宫测试评估，记忆力显著改善。叶酸补充组的超氧化物歧化酶和过氧化氢酶活性增加，谷胱甘肽含量增加，细胞保护机制也有显著改善。在我们的研究中，在补充叶酸的过程中，大脑所有三个区域的脂质过氧化含量增加，这是衰老的标志，也被发现减少。因此，可以得出结论，叶酸通过减少氧化应激和保持衰老过程中神经元的完整性，有助于改善记忆状态。"}, {"Title": "匹兹堡睡眠质量指数巴西-葡萄牙版本的验证。", "Abstract": "匹兹堡睡眠质量指数（PSQI）是一份评估1个月内睡眠质量和睡眠障碍的问卷。这是一个有价值的研究工具。本研究的目的是验证巴西-葡萄牙版本的PSQI。\n巴西葡萄牙语版本（PSQI-BR）是根据以下步骤开发的：（a）翻译，（b）反译，（c）由一组专家进行的翻译和反译之间的比较，以及（d）在双语个体中进行的预测试。2006年1月至2007年9月，PSQI-BR应用于一组连续的患者，这些患者接受了夜间多导睡眠图检查，临床怀疑患有阻塞性睡眠呼吸暂停综合征（OSAS）或失眠。正如在最初的文章中，一组抑郁症患者和一个对照组被包括在内。抑郁症组由来自巴西阿雷格里港Clínicas医院（HCPA）精神科情绪障碍科的患者组成。对照组由有正常睡眠习惯史、未发现打鼾的受试者组成。\n共有83名患者和21名对照完成了问卷调查，并接受了夜间多导睡眠图检查。PSQI-BR的七个组成部分得分的总体可靠性系数（Cronbachα）为0.82，表明内部一致性很高。研究组包括43名OSAS患者、21名失眠患者、19名抑郁症患者和21名对照组。OSAS患者的PSQI-BR平均得分（±SD）为8.1±4.0，失眠患者为12.8±3.7，抑郁症患者为14.5±3.7，对照组为2.5±2.0。单因素方差分析显示，四个诊断组的PSQI-BR评分存在显著差异（p＜0.001）。配对组之间的事后检验显示，OSAS、抑郁症和失眠的评分显著高于对照组（p＜0.05）。失眠的PSQI-BR评分与抑郁症的评分无差异（p＞0.05），但均高于OSAS（p＜0.01）。\n本研究的结果表明，PSQI-BR是一种有效可靠的睡眠质量评估工具，当应用于讲巴西葡萄牙语的人时，它与原始版本相当。尽管受到语言和文化背景的相关影响，但在验证过程中没有必要进行重大的文化改编。PSQI-BR可以是临床管理或研究的工具。"}, {"Title": "生活在肮脏的环境中：发现生活在肮脏环境中的患者的神经心理功能、情绪处理和肮脏感知。", "Abstract": "生活在肮脏环境中的患者有广泛的精神病诊断，但这些诊断可能有涉及额叶系统的共同神经基础。本研究调查了生活在肮脏环境中的老年患者的额叶执行功能、心理理论、情绪处理（包括厌恶）和对肮脏环境的欣赏。\n六名被转诊到老年精神病学服务机构的患者接受了一系列神经心理测试、生活条件评估以及对自我和他人肮脏的认识。\n所有六名患者都表现出额叶执行功能受损，通常伴有遗忘缺陷。令人惊讶的是，心智和情绪处理理论得到了保留。虽然其中五名患者能够从报纸照片中认出严重不干净或杂乱的生活条件，但超过一半的患者并不认为自己的生活条件肮脏。\n额执行功能的缺陷在角鲨的发生中似乎很重要，尽管与眶额能力相关的功能似乎得到了保留。"}, {"Title": "[德国精神病和心理治疗医院的医生职位]。", "Abstract": "与其他医学专业一样，尽管医生人数总体上在增长，但目前精神病学和心理治疗领域的空缺职位数量与申请人数之间存在不平衡。为了评估这一缺陷的严重性，德国精神病学和心理治疗协会（DGPPN）对德国精神病学和精神治疗诊所的负责人进行了一项调查。有几个特征趋势：根据具体诊所的背景条件，缺乏申请者的情况变化很大。从2008年到2009年，它显著增加，在东部比西部更明显，在较小的诊所比较大的诊所更明显，助理医生比专家更明显。申请人的缺乏很可能也被补偿措施所掩盖，比如聘请心理学家担任医生。据推测，除了普遍缺乏医生之外，还有一个特定专业的组成部分也发挥了作用：对精神病心理治疗服务的需求不成比例地增加。"}, {"Title": "被诊断为注意力缺陷多动障碍的儿童的围产期、母体和胎儿特征：利用瑞典医学出生登记的一项基于人群的研究结果。", "Abstract": "本研究的目的是评估产前和围产期因素对患注意力缺陷多动障碍（ADHD）风险的影响。\n我们调查了237名1986年至1996年间出生于瑞典马尔默的儿童（206名男性；31名女性）的病史，这些儿童随后在隆德大学儿童和青少年精神病学系被诊断为多动症（精神障碍诊断和统计手册IIIR或IV），以及一个由31775人组成的参考小组，他们使用瑞典医学出生登记处的数据，通常是来自马尔默的发育中的儿童。\n多元逻辑回归分析结果显示，多动症与年轻产妇年龄（5年的比值比[OR]增加0.87；95%置信区间[CI]0.76-0.99）、产妇吸烟（OR 1.35；95%CI 1.14-1.60）、产妇出生地瑞典（OR 2.04；95%CI 1.45-2.94）和早产<32周（OR 3.05；95%CI 1.39-6.71）显著相关，和男性占主导地位（OR 6.38；95%CI 4.37-9.32）。在单变量分析中，7分以下5分钟的Apgar评分与多动症显著相关（OR 2.60；95%CI 1.15-5.90）。由所研究的围产期因素引起的多动症的人群归因分数估计为2.8%。\n结果表明，所研究的因素构成了发展ADHD的薄弱危险因素。"}, {"Title": "在首次自杀未遂者、重复者和非未遂者中，生活事件是自杀未遂的诱因。", "Abstract": "本研究的目的是调查自杀未遂的危险因素，并提出一个模型来解释生活事件和自杀状态之间的关联。我们评估了263名在帕尔马大学神经科学系精神病学系自杀未遂后入院的受试者，并将他们与263名非自杀未遂的临床对照受试者进行了比较。在过去6个月和0-15岁之间，尝试者报告的不良生活事件明显多于非尝试者。一项逐步向前进入的多项逻辑回归分析表明，解释自杀状态的最佳模型是包括最近6个月的生活事件、0-15岁的生活事件及其相互作用的模型。首次尝试者状态（与非尝试者相比）更有可能与过去6个月的生活事件、过去6个月中的生活事件与0-15岁期间的生活事件之间的互动以及低社会支持有关。那些先前有一次或多次尝试的尝试者（重复尝试者）比非尝试者更有可能与过去6个月的生活事件和0-15岁期间的生活事件之间的相互作用有关，并与指数入院前较高的精神药物治疗率有关。在这些发现的指导下，监测脆弱个体早期生活和近期事件的影响应成为风险评估和治疗的一部分。"}, {"Title": "一名单纯性精神分裂症患者的舌头和嘴唇自残。", "Abstract": "在精神分裂症患者身上观察到导致致残的自伤。本病例报告描述了一名31岁男性患者的单纯性精神分裂症的诊断和治疗，该患者咬了自己的舌头和下唇。建议的牙科治疗包括建造夹板，以防止新的病变并使现有病变愈合。在患者对精神药物治疗有反应之前，为避免拔牙而提供的治疗。强调了跨学科处理因精神障碍而自残的重要性。口腔医学和精神病学两个团队之间的互动对患者病情的改善至关重要。"}, {"Title": "法国完全医疗保险的低收入受试者的住院率。", "Abstract": "自2000年以来，法国为年收入低于贫困线50%的人提供了免费医疗保健的补充性全民健康保险。\n数据来源于2007年法国国家医疗保险报销和短期住院数据库（法国80%的60岁以下受试者，包括480万CMUC受益人）。费率比率是通过将CMUC受益人的费率除以其他受益人的费率来计算的，这些受益人的性别和年龄分布标准化。\nCMUC受益人的住院率为17.2%，非CMUC受益人标准化率为13.2%（比例：1.3）。无论CMUC受益人性别和年龄如何，住院率都得到了同样的提高。CMUC受益人的住院死亡率为0.61%，非CMUC受益人调整后的死亡率为0.35%（1.8）。CMUC受益人在所有22个主要诊断类别中的住院率均>1，包括精神病学、毒理学和酒精（3.7）、HIV（3.3）、HIV以外的传染病（1.9）、烧伤（2.6），创伤（1.7）和女性生殖道肿瘤（1.6），但不是乳腺肿瘤（0.8）。因内镜检查等调查而住院的频率也更高，放疗（1.6）、化疗（1.5）和透析（2.2）的住院时间也<48小时。\n在这个可以免费获得医疗保健的低收入人群中，许多疾病的住院率和住院死亡率更高，而这些疾病是已知的预防和筛查行动的目标。"}, {"Title": "埃塞俄比亚Tikur Anbessa专业教学医院成人急性中毒模式的回顾性研究。", "Abstract": "急性中毒仍然是一个重要的公共卫生问题。回顾性分析了2007年1月至2008年12月在蒂库尔安贝萨大学专科医院就诊的116名成年患者的医疗记录。雌性数量超过雄性。平均年龄21岁。大多数（96.5%）是故意自残中毒。家庭清洁剂是中毒的主要原因（43.1%），其次是有机磷（21.6%）和苯巴比妥（10.3%）。意识丧失、呕吐和上腹痛是常见的症状，分别占46.2%、23.8%和22.5%。共有13名（11.2%）患者已知有精神疾病，其中12人因使用自己的药物而中毒。在65名报告中毒原因的患者中，经常引用临时争吵（57%）和情绪障碍（26%）。病死率8.6%，其中有机磷（5/25）和苯巴比妥中毒（3/12）致死率最高。应向这些药剂的使用者宣传如何正确处理化学品和规定的药剂。大多数患者因故意自残而中毒，因此建议将自杀患者与适当的心理健康服务联系起来。还建议在医院提供精神病学咨询。"}, {"Title": "认知行为疗法对高功能自闭症和并发焦虑症儿童日常生活技能的影响。", "Abstract": "CBT是一种很有前途的治疗自闭症谱系障碍（ASD）儿童的方法，部分侧重于儿童的独立性和自助技能。在一项CBT治疗自闭症谱系障碍焦虑症的试验中（Wood等人在《儿童心理精神病学杂志》50:24-234009），评估了儿童的日常生活技能和相关的父母侵扰。40名自闭症谱系障碍儿童（7-11岁）及其主要照顾者被随机分配到立即治疗（IT；n=17）或3个月等待名单（WL；n=23）状态。与WL相比，IT家长报告说，孩子的总体和个人日常生活技能有所提高，对孩子私人日常生活的参与减少。焦虑程度降低与焦虑程度降低相关。这些结果提供了初步证据，证明CBT可以提高自闭症谱系障碍儿童的独立性和日常生活技能。"}, {"Title": "精神病患者入院后恢复治疗决策的心理能力：一项临床伦理研究。", "Abstract": "精神行为能力是精神环境中一个新兴的伦理法律概念，但其与临床参数的关系仍不确定。我们试图调查在住院精神病治疗约1个月后重新获得做出治疗决定的能力的相关性。\n我们对115名连续入住精神病院的患者进行了随访，这些患者在住院时被认为缺乏做出治疗决定的能力。我们主要感兴趣的是，与其他诊断相比，精神分裂症和分裂情感障碍的诊断是否与恢复能力的机会减少有关，以及入院时的情感症状是否与恢复容量的机会增加有关。此外，我们还研究了精神分裂症、双相情感障碍（BPAD）-躁狂和抑郁症患者的洞察力变化与恢复能力的关系。\n我们发现，与BPAD躁狂[比值比（or）3.62，95%置信区间（CI）1.13-11.6]和抑郁症（or 5.35，95%CI 1.47-9.55）相比，“精神分裂症或分裂情感障碍”类别与1个月时无法恢复能力相关，入院时的情感症状与恢复能力相关（or 1.23，95%CI 1.02-1.48）。此外，使用交互作用模型，我们发现一些证据表明，与精神分裂症和BPAD躁狂患者相比，抑郁症患者的洞察力可能不是恢复能力的良好指标。\n我们建议，使用心理能力的临床伦理研究提供了一种评估精神病学中疾病学和其他临床概念有效性的方法。"}, {"Title": "授权精神病研究：原则、实践和问题。", "Abstract": "精神病学研究进展迅速，研究揭示了新的调查工具和技术，旨在改善精神障碍患者的治疗和护理。然而，进行此类研究的伦理框架并不像我们预期的那样完善。在这篇论文中，我们认为需要更多地考虑支持精神病学研究的原则，以及将这些原则付诸实践的相关问题。特别是，我们评论了确保我们尊重研究对象的自主权和利益，同时使潜在的有益精神病研究蓬勃发展这两个双重要求所带来的一些困难。我们并不声称要为未来提供蓝图；然而，我们确实试图通过确定一些需要更好答案的关键问题来推进辩论。"}]