[{"Title": "埃及儿童样本中与家庭和学校相关问题有关的复发性腹痛。", "Abstract": "复发性腹痛（RAP）是成长中儿童的常见特征，尤其是五岁以上的儿童。它可能是由于有机或非有机（心因性）原因而经历的。本研究的主要目的是调查RAP的发生与一些家庭和学校相关问题之间的可能关系。这是一项描述性的横断面研究，旨在评估在El Salam健康保险诊所（开罗东部）就诊的7-12岁男女儿童的RAP。对700名患有RAP的儿童（400名男孩和300名女孩）进行了调查。他们接受了常规调查（尿液和粪便分析、全血照片、腹部x光片），以排除RAP的可能机质性原因。为本研究目的专门设计的问卷在测试其有效性后应用（在使用前由10名心理学、精神病学和社区医学教授进行了评判）。它被单独应用于每个孩子（或他/她的照顾者）。从每个受试者收集的数据包括：他/她的个人病史、社会人口学特征、RAP的特征（其类型、严重程度、发作、持续时间、频率、部位及其与其他症状的关系）、一些器质和心理症状以及家庭问题和学校相关问题的病史。使用卡方检验对有机性和非有机性RAP儿童的数据进行收集、列表和分析。结果显示，RAP多为非器质性RAP（65.7%），常见于家庭问题（59.7%）和学校相关问题（40.3%），其中非器质RAP患儿表现出较多的心理症状；发脾气（41.1%）、与学校有关的恐惧症（17.4%）以及持续哭泣（13%）和食欲下降（14%）。与男孩相比，在表达与家庭问题和学校相关问题直接相关的RAP方面，女性占显著优势（p=0.0000）。非器质性RAP被描述为轻度（68.2%）、渐进性（64.3%）、局部性差（79.6%）疼痛，每天或多或少都会经历（79%），持续时间更短（68.5%）[少于15分钟]。它通常与头痛（46.9%）、腹泻（36.9%）和全身其他疼痛（13.4%）有关。它与饮食或睡眠无关（71.1%）。另一方面，RAP（有机和非有机）与儿童的社会人口背景没有显著关系。结果与其他研究人员的结果进行了讨论和解释。为对这类儿童进行适当评估和管理提出了许多建议。"}, {"Title": "结构化数据录入原则适用于参考来源。", "Abstract": "我们的结构化数据录入应用程序使用特定领域的数据模型。管理该数据模型建模的原则类似于分类系统基础标准的要求。使用DSM-IV作为参考源创建精神病学数据模型，揭示了该系统标准中的一些缺陷，这些缺陷可能会影响该分类系统的可靠性和有效性。我们得出的结论是，建模过程为我们提供了一个强大的工具，可以在此类系统的修订过程中使用。"}, {"Title": "走向欧洲精神病培训的统一：希腊住院培训的前景。", "Abstract": "欧洲联盟的成立增加了欧洲国家统一提供医疗保健和医学教育的必要性。因此，在欧洲中央管理机构的负责下，引入了精神病学专业化的共同要求。本文根据在希腊培训机构进行的一项调查结果，探讨了对希腊等国的实际影响。它还概述了欧洲教育改革过程中项目质量保证和评估的重要性，以及与美国精神病教育系统发展沟通和合作的机会。"}, {"Title": "在心理治疗课程介绍中使用标准化患者进行形成性反馈。", "Abstract": "标准化患者（SP）被用于11名一年级精神病学住院医师为期9周的心理动力学心理治疗入门课程。经过7周的课程学习，每位住院医师进行了一次模拟的初始心理治疗。使用的SP在模拟精神障碍方面经验丰富，可以随心所欲地使用尽可能多或尽可能少的个人病史。SP的会话评级向居民提供了书面反馈。课程被录制下来，并由全班同学观看和讨论选定的片段。居民们保留了他们的录音带，并被鼓励自己和他们的主管一起审查。住院医生、SP和班主任都对这次体验给予了非常积极的评价。标准化患者可能是心理治疗教育的有用辅助手段。它们可以提供宝贵的学习机会，而不会引起使实际患者的录像复杂化的担忧。"}, {"Title": "[严重抑郁症和自杀的认知和情绪因素]。", "Abstract": "自杀被定义为以自己的意愿结束自己的生命。它是精神病学中最常见的死亡原因，并被认为是悲剧，因为它可能是年轻人死亡的原因。在这项研究中，最近有自杀企图的患者与没有自杀史的重度抑郁症患者和对照组通过情绪和认知变量进行了比较，因为自杀是重度抑郁症的一个重要并发症，两者都有相似的认知过程。\n每组30名患者采用人口统计学变量、贝克抑郁量表、加州大学洛杉矶分校孤独感量表、自动思维量表和自杀概率量表进行评估。结果采用SPSS for Windows软件进行分析。\n除年龄和性别外，三组在人口统计学变量方面没有统计学差异。女性是严重抑郁症和自杀的高危人群。自杀组的平均年龄明显低于重度抑郁症组。当通过情绪和认知变量进行分析时；自杀组有高度抑郁症状。自杀组的自动思维量表得分高于重度抑郁症组。三组在加州大学洛杉矶分校的孤独感得分方面没有差异。采用自杀概率量表对各组进行比较；重度抑郁组和自杀组除敌对外，各亚量表无差异。\n重度抑郁组敌意量表得分较高，这可能是自杀的原因；是这项研究中最重要的发现之一"}, {"Title": "一种用于评估住院精神病护理的多方面工具的开发和应用。", "Abstract": "人们越来越多地期望医院监测和记录服务提供变量，如治疗结果和患者对护理的满意度，这些变量被认为与患者获得的护理质量有关。记录患者在治疗计划过程中的合作也变得更加重要。然而，对于许多面向临床的单位来说，将这些期望转化为可用的仪器和有效的测量程序是一项复杂而困难的任务。本文概述了一个简短的多方面项目评估工具的开发和完成这些任务的评估过程。作者描述了他们处理这些测量问题的方法背后的基本原理，并介绍了一种能够有效测量结果和满意度的工具。他们还概述了他们如何在住院精神病学服务中应用该仪器。回顾了这一评估战略的长处和短处。"}, {"Title": "[通过功能神经成像方法评估正常和大脑病理中情绪的神经区域]。", "Abstract": "使用功能性脑成像技术（fMRI、PET、SPECT）研究正常和脑病理中情绪的神经背景仍然是精神病学领域最有趣的科学挑战之一。本研究的目的是：1）介绍最近关于“情绪大脑”在正常和大脑病理中的功能的神经影像学发现，特别强调精神障碍，2）巩固神经影像学技术和用于评估人类情感的实验设计的知识。"}, {"Title": "儿童睡眠障碍。", "Abstract": "睡眠障碍在儿童时期很常见，可能会影响儿童生活和其他家庭成员生活的多个方面。睡眠障碍评估应该从详细的睡眠史和相关健康问题的回顾开始。导致睡眠障碍的因素可以通过彻底的身体检查来发现或证实。此后，适当的辅助测试可以为特定的临床诊断提供支持。儿童睡眠障碍包括OSA、发作性睡病、RLS/PLMD、睡眠发作性关联障碍和睡眠障碍。诊断儿童睡眠障碍仍然是一项挑战；然而，多学科的方法可以为富有成效的合作提供机会，从而提供更有效的患者管理。治疗儿童睡眠障碍的中心可能包括来自儿童保健各个学科的提供者，如儿童心理学、肺科、神经病学、精神病学、护理和耳鼻喉科。在过去的十年里，对儿童睡眠障碍的研究得到了极大的扩展，与此同时，人们对儿童充足、恢复性睡眠的重要性的认识也有所提高。"}, {"Title": "[挪威精神病学第一个治疗团体的创始人]。", "Abstract": "1959年，Herluf Thomstad博士（1905-2000）在Ullevål大学医院创建了挪威第一个治疗社区。社区会议召集了所有患者和工作人员。患者活动包括餐饮和清洁，但也包括通知和照顾新患者的重要任务。后来，他们还被委托主持社区会议，向会议提交前一天活动的报告。工作人员丢弃了制服。护士在日常工作中领导患者，因此在现代环境治疗的发展中是同事。Thomstad指导护士和医生：个体治疗应该与环境治疗齐头并进，以提高对患者的益处。在最初的几年里，Thomstad博士遇到了挪威精神病学家的巨大阻力，但他从未放弃。1971年，他获得了圣奥拉夫一等勋章。他的助手们开发了家庭精神病学的新方法；他们中的许多人成为了挪威其他精神病学系的主任。"}, {"Title": "使用药物和不使用药物治疗抑郁症——一项自然主义研究。", "Abstract": "尽管随机临床试验是比较各种抑郁症治疗效果的标准方法，但由于几个原因，这种方法获得的研究结果的外部有效性和可推广性可能会受到质疑。在这项自然主义研究中，我们比较了精神病学家和临床心理学家在没有处方药物的情况下进行的治疗的有效性，以及精神科医生和医生在正常人群的代表性样本中使用抗抑郁药物治疗抑郁障碍患者的有效性。我们的假设是，与对照试验中的受试者相比，该样本对接受抑郁障碍治疗的受试对象更具代表性。\n在一项事后分析中，使用SCL-90-R抑郁量表评分，在一年内比较了因严重、轻微或复发性短暂抑郁而接受药物治疗的抑郁症患者（20名患者）和未接受药物治疗（30名患者）以及未经治疗的抑郁症受试者的健康状况。\n在基线时，两个治疗组在诊断和症状严重程度方面具有可比性。治疗效果相对较小；服用抗抑郁药的患者病情趋于好转，而未服用药物的患者病情在一年内略有恶化。七年后，接受治疗和未接受治疗的受试者不再存在差异。\n这一结果与之前对抑郁症患者常规护理的研究一致，表明在研究环境之外进行非标准化治疗的反应率较低。尽管存在许多方法上的缺陷（样本量小、受试者和治疗方法的异质性、不寻常的评分工具），但这里给出的结果是独特的，并为抑郁症患者的日常护理提供了相关的见解。这项研究强调了标准化心理治疗和药物治疗在常规实践中的重要性，强调了研究结果在临床人群中的可转移性的重要性，以及强调了初级保健精神病学的质量保证的重要性。"}, {"Title": "莱比锡大学精神病学二百年：综述。", "Abstract": "莱比锡大学在精神病学领域有着悠久的传统。1811年，J.C.A.海因罗斯被任命为欧洲第一位精神病学教授。1877年，大脑研究人员P.Flechsig继承了他的椅子，但对这一专业的发展没有做出重大贡献。他的第一个助手是E.Kraepelin。Flechsig的继任者O.Bumke和P.Schröder在他们的研究中包括了心理学和社会遗传学的主题。后者为儿童和青少年精神病学的制度化做了开创性的工作。1943年医院被毁后，R.A.Pfeifer重新组织了医院的手术，他也对大脑血管结构的研究做出了卓越的贡献。随着对德国心理治疗产生重大影响的D.Müller Hegemann，社会精神病学时代开始了，并在B.Schwarz、K.Weise和医院现任院长M.C.Angermeyer的领导下成功地延续了这一时代。在安格迈耶的领导下，诊所的制度基础得到了改善，包括一个日间诊所和一个可选的开放式封闭病房。"}, {"Title": "精神分裂症和双相情感障碍患者前额叶皮层神经元钙传感器-1（NCS-1）的上调。", "Abstract": "精神病患者多巴胺功能障碍的描述一直是生物精神病学的长期探索。本研究的重点是最近发现的一组多巴胺受体相互作用蛋白，它们可能是精神分裂症和双相情感障碍患者功能障碍的新位点。我们证明，来自斯坦利基金会神经病理学联合会的精神分裂症和双相患者的背外侧前额叶皮层显示出D2多巴胺受体脱敏调节蛋白，神经元钙传感器-1的水平显著升高。神经元钙传感器-1的这些水平不受年龄、性别、半球、死因、死后时期、饮酒或抗精神病药物和情绪稳定药物的影响。本研究支持了精神分裂症和双相情感障碍可能与多巴胺受体相互作用蛋白异常有关的假说。"}, {"Title": "医生对帮助亲密伴侣暴力的女性受害者的感受。", "Abstract": "评估医生对帮助亲密伴侣暴力（IPV）女性受害者的感受，并检查与帮助亲密伴侣施暴受害者的积极和消极感受相关的因素。\n1998年，通过邮件对弗吉尼亚州弗吉尼亚海滩地区一家大型综合医院的150名医生进行了问卷调查。有四个专业：急诊医学、家庭实践、妇产科和精神病学。调查表询问了在协助IPV受害者方面的医疗培训和培训情况。医生对与IPV受害者合作的感受是在九项五点语义差异量表上测量的。\n共有76名医生对问卷进行了回复（回复率=51%）。只有少数人（11%）对协助IPV受害者有总体积极的感觉。虽然大多数医生报告说这是一项“重要的工作”，但绝大多数医生也认为这项工作困难、报酬低、压力大。在医学院或之后接受的援助IPV受害者的培训似乎不会影响对援助IPV患者的感受。然而，白人和已婚医生（大多数受访者）比其他受访者更有可能对为IPV受害者提供服务感到负面。\n研究生医学教育和培训计划需要解决负面情绪与帮助受IPV伤害的女性之间的联系，因为这些情绪可能会干扰对这些受害者的适当筛查、转诊和治疗。"}, {"Title": "[办公室医疗机构与医院在治疗儿童和青少年精神分裂症方面的合作]。", "Abstract": "从儿童和青少年精神病护理的需求评估和实际情况出发，以下文章描述了父母、儿童和青少年与办公室和医院医生和机构在早期诊断、入院、，患有精神病的儿童和青少年的住院治疗和门诊随访。提供了来自100名患有精神病障碍的儿童和青少年的样本数据，这些儿童和青少年在杜塞尔多夫儿童和青少年精神病学部接受了治疗，以说明办公室医疗机构和医院之间合作的可能性和必要性。最后，合作活动将具体规定在：1。全国质量界和区域工作组，2。精神分裂症研究网络，3。专业团体和4。公共关系是改善心理教育、早期诊断和治疗的重要机会。"}, {"Title": "概念的制度化。", "Abstract": "政府参与精神病学创造了潜在的巨大机会，因为迄今为止被忽视的问题得到了关注和资助。然而，当涉及严重有害行为时，这种机会可能会受到限制或丧失。同时考虑对那些对他人造成伤害的严重精神障碍患者的法律限制，似乎会演变成对精神障碍的临床概念化、临床治疗方案的形式，甚至对提供治疗的人的限制。让每个人都更清楚地了解患有人格障碍和严重冒犯倾向的人的个性和多样性，这将是避免新形式的收容的一个关键因素，迄今为止，文献中只暗示了这种收容的危险。"}, {"Title": "精神疾病小鼠模型。", "Abstract": "与精神疾病有关的基因很难识别，迄今为止提出的基因仍然模糊不清。由于期望“精神分裂症”或“自闭症”小鼠的发育是不现实的，因此小鼠在精神病学中的基因鉴定作用不太可能像盘旋小鼠在人类耳聋基因发现中那样。然而，许多精神疾病与可以在小鼠身上建模和研究的中间表型有关，包括生理或解剖的大脑变化和行为特征。小鼠模型有助于评估人类候选基因突变对中间性状的影响，并识别新的候选基因。一旦确定了一种基因或途径，小鼠也被用来研究该系统中不同基因的相互作用。"}, {"Title": "关于性的交流：跨核心神职人员的倡议。", "Abstract": "最近，美国医学院对教授沟通技巧重新产生了兴趣。然而，许多医生和医学生可能会对与患者讨论性问题感到不舒服。我们为医学三年级的学生开发了一个全面的、跨牧师的课程，努力填补有关性的各种主题的教育空白。该项目的目标是（1）提高医学生的意识，即关于性的沟通是全面医疗保健的核心；（2） 培训教师向学生传授与患者就性问题进行有效沟通所需的知识、技能和态度；（3）提高学生在讨论性问题时的舒适度。\n在Josiah Macy，Jr.基金会（麻省大学梅西分校健康传播倡议的一部分）的支持下，并与书记员主任协商，选择了性方面的具体主题纳入四个书记员职位：内科、家庭医学、儿科和精神病学。家庭医学书记员将一名虚构的女性青少年纳入他们基于案例的“标准化家庭”。在这项案例研究中，教员们被训练带领他们的小组讨论潜在的广泛性行为。提供了补充读数，正在开发掌上电脑应用程序。在担任内科书记员期间，举行了一次“艰难的面试”会议。学生志愿者采访了三名有性问题的标准化患者：一名性活跃的年轻女性希望避孕，一名有感染艾滋病毒风险的同性恋年轻男性，以及一名因性功能障碍而不遵守降压药物的异性恋男性。一位艾滋病顾问被请来作为讨论者。儿科书记员采用了一种多模式的形式来涵盖与同性恋青年有关的主题。其中包括一个说教式的演讲，一个由两名年轻人和一名家长参加的小组讨论录像，以及一个模拟的患者访谈。精神科书记员包括三项相关干预措施：围绕药物相关性功能障碍主题的教学课程；对一名遭受性创伤的妇女的模拟采访录像；以及一个涉及一名标准化患者的会议——一名女同性恋，她的性取向不是她的精神病理学的一部分。附属活动包括跨职员教师发展会议、评估组成部分和为私人办公室工作人员设计的模块。后者在一位社区儿科医生的办公室进行了试点。\n体验过这门课程的医学生发现它很有价值。学生在每次实习结束时进行的自我评估表明，在处理性问题时感到更加舒适。仅在儿科书记员期间，一半的学生接受了课程，而另一半则作为对照组。干预组的恐同态度略有下降；缺乏更大的影响可能是由于在这个特定的医学院班级中，人们对性取向问题的基线接受度和舒适度很高。儿科部分将进行修改，以考虑到这一点，并围绕性取向和面试提出更高级的话题。整个课程正在利用医学院现有的资源纳入正在进行的文书工作中。"}, {"Title": "药物能诱发糖尿病吗？", "Abstract": "文献中讨论了糖尿病与成年精神病患者使用精神药物之间的可能关系。然而，在儿童和青少年精神病学方面，以前只有两例青少年在接受精神药物治疗时患上糖尿病的病例报告。我们报告了三名青少年，他们在接受二丙戊酸钠和非典型抗精神病药物联合治疗后患上了糖尿病。他们都是非裔美国人，肥胖，有糖尿病家族史。我们讨论了每一个案例，并检查了精神药物诱导青少年糖尿病的可能性。"}, {"Title": "精神病学中的幻影疗法：在幻影中重新发现现实。普通精神病学中对住院病人和门诊病人的特殊治疗。", "Abstract": "幻影疗法是一种跨学科的深度心理导向的团体治疗形式，专注于治疗急性期和缓解期的精神病。每周连续两天（每次90分钟），通过各种感觉渠道，连贯地向患者呈现不同的主题。第一天，主题通过一个物体具体而可操作地介绍，转化为最广义的运动，并直接与身体一起体验。第一节以一个故事结束，通常是童话或寓言，这样身体体验就可以在认知-情感层面上进一步象征性地实现。第二节课通过重复选定的故事，将符号更深层次地转化为色彩和形式，来处理同一主题。第一天由心理治疗师和动作/舞蹈治疗师共同领导，第二天由心理治疗师和艺术治疗师共同领导。我们的方法将治疗理解为一种以身体体验和合成表达为导向的与患者的接触，通过治疗师对患者的移情和想象认同，通过逐步协调、积极、认知和情感的、以主题为中心的融洽关系。在这方面，六个治疗元素是重要的：主题、对象、动作、童话、艺术品、象征。幻影疗法在一定的治疗安全性（Amae原则）内以幽默和好玩的方式为患者提供了创作自由，并与关于精神病患者治疗的几种经典偏见相矛盾。"}, {"Title": "抗抑郁药发展的新方向：神经生物学和精神病学的接口。", "Abstract": "近年来，神经生物学取得了长足的进步，为开发新型抗抑郁药提供了新的方向。例如，促肾上腺皮质激素释放因子（CRF）在抑郁症患者中分泌过多并介导某些抑郁症症状的发现导致了CRF（1）受体的特异性拮抗剂的开发。这些有望被证明对治疗情绪和焦虑障碍非常有效。另一个相关的研究途径是基于皮质醇在具有精神病特征的严重抑郁症的病理生理学中不可或缺的证据。因此，治疗这种亚型情感障碍的一种替代方案是使用受体拮抗剂如米非司酮阻断糖皮质激素的作用。这只是在不久的将来可能导致抗抑郁药发展的众多新方向中的两个。"}, {"Title": "法医鉴定和法庭证词。", "Abstract": "法医儿童精神病学的实践是一个相对较新的子专业。就像所有其他专业领域的努力一样，存在着一定的知识基础，一个人必须学习和整合。本文回顾了其中的几个原则，试图帮助从业者进行法医评估和在法庭上作证。"}, {"Title": "[生活质量概念，13000名受试者的研究结果]。", "Abstract": "我们的团队在80年代末完成了一份问卷（主观生活质量档案，简称SQLP）。它得到了认可，并在13000多名在任何医学背景之外招募或患有任何身体或心理疾病的受试者身上进行了测试。在概念框架上，问卷考虑了受试者的历史，独立于他/她的个人目标。它将生活质量与健康区分开来，并强调其多因素方面。该问卷由28个“不可避免”的项目组成，涵盖四个领域：关系、身体、上下文和心理情感，以及一系列可选项目。与历史有关的两类问题适用于每一项以及预期期望。研究结果涉及以下领域：1）明确患有各种疾病的受试者的需求和抱怨，并将其与健康受试者进行比较。2） 展示各种因素对生活质量的影响。3） 观察患者在长期或困难的治疗后的发展情况。4） 为了能够比较（一旦不同的参与者填写了问卷）患者对其家人或护理人员的反应。5） 考虑到患者的病情，以便提供最相关的结果。这些疾病在精神病学中总是较高（尤其是那些患有毒瘾的人）：并且是不利的预后。一旦患者在临床上有所好转，他们的病情就会减轻。6） 关于疾病处于“正常”水平的同事，疾病不会比暴露在外的情况（医疗或社会）更严重。目前，对患者生活质量的评估似乎为传统医学的欣赏带来了丰富和澄清。为了避免社会“可取性”标准，我们相信与疾病相关的反应将提供受试者生活质量的最佳指标。"}, {"Title": "[初级保健和酒精使用障碍：对委内瑞拉教师发展计划的评估]。", "Abstract": "初级保健为识别和治疗饮酒超过允许水平的人提供了机会。为了使世界各地的初级保健从业者做好预防和治疗与酒精有关的问题的准备，美利坚合众国国家酗酒和酗酒研究所制定并测试了一项示范国际方案，对医生进行此类问题的教育。该模式旨在提高与医学生、住院医生和初级保健医生合作的医学院教员的临床、教学和研究技能。委内瑞拉是被选为该倡议的国家之一。\n1999年9月，位于委内瑞拉祖利亚马拉开波市的祖利亚大学举办了为期五天的师资发展课程，包括19个讲习班。教学策略包括课堂演示、角色扮演、案例演示、技能培养研讨会，以及让每个参与者制定他或她将使用的教学计划。\n来自委内瑞拉10所医学院中9所的33名教员参与了该项目。18名女性和15名男性参与者的平均年龄为44岁。33名参与者的专业领域是：家庭医学（9名参与者）、精神病学（7名）、儿科（6名）、产科（4名）、内科（3名）和未指明的领域（4）。在33名参与者中，25人（76%）完成了为期6个月的随访访谈。该小组表示，他们在14个临床领域的能力显著提高，并在各自的医学院和住院医师项目中成功实施了新的教学活动。\n这一模式被证明是一种有效的策略，可以增加委内瑞拉医生在预防和治疗酒精相关问题方面的培训。该评估证实了该项目在其他实施国家的类似发现。"}, {"Title": "临床前模型：抑郁症基础研究现状。", "Abstract": "大约半个世纪前，偶然发现了几类药物，用于治疗抑郁症和双相情感障碍。这些高效的药物彻底改变了我们治疗情绪障碍的方法，并帮助开创了现代精神病学时代。然而，自这些偶然发现以来，我们的进展一直令人失望。我们仍然不确定这些药物是如何产生预期的临床效果的。我们还没有推出与旧制剂具有根本不同作用机制的新药物。我们还没有确定抑郁症和躁狂的遗传和神经生物学机制，也不了解非遗传因素影响这些疾病的机制。我们对大脑中负责情绪和情感正常调节的回路，以及在情绪障碍中功能异常的回路，只有初步的了解。在解决我们知识上的这些差距时，该工作组强调了未来投资的四个主要领域。其中包括开发更好的情绪障碍动物模型；确定人类和动物正常和异常情绪的遗传决定因素；发现情绪障碍和治疗的新靶点和生物标志物；以及增加招募来自不同背景的研究人员从事情绪障碍研究。"}, {"Title": "家庭诊所一：对不出勤的影响。", "Abstract": "比较新转诊到医院诊所与家庭评估的未就诊率。\n一个城市地区的两个老年精神病服务机构。\n一项为期四年的前瞻性研究比较了两种平行的老年精神病学服务中，新转诊到医院诊所的未就诊率与在家评估的比率。\n在家就诊的新转诊患者的不就诊率（1.7%）远低于医院诊所（21.2%）。\n评估新的门诊转诊到家中的老年精神病学服务可以减少不就诊的情况。这提高了小地理集水区医疗时间的有效利用率，但可能不适用于农村或更大的地区。"}, {"Title": "[教师在课堂上对多动注意力缺陷障碍儿童进行教学管理的一般实践]。", "Abstract": "注意力缺陷/多动障碍是儿童和青少年精神病学中最常见的行为障碍之一。由该疾病的核心症状引起的问题往往持续到青春期和成年期，使这些儿童长期面临学术心理和社会发病的重大风险。尽管学校在这一过程中很重要，但很少有正规学校的教师对多动症的治疗基础和原则有足够的了解，也没有接受过如何在课堂上处理多动症相关问题的充分培训。此外，学校、家长和治疗机构之间严重缺乏合作，阻碍了多模式治疗。本文回顾了科隆一所小学教师为期3个月的多动症干预计划的经验。它为课堂环境中的适当测量提供了信息和建议，包括：1。教师关于该障碍的密集信息，2。加强教师在治疗过程中的参与。在学校课程中实施不同的教学元素和结构良好的行为治疗原则。"}, {"Title": "5-HT（2A）基因启动子多态性作为神经性厌食症的修饰因子而非易感因子。", "Abstract": "5-HT（2A）基因的A等位基因（-1438A/G多态性）在四项研究中与神经性厌食症有关，但在其他三项研究中没有。解释这种差异的一种可能性是，a等位基因是一种修饰等位基因，而不是一种脆弱等位基因。为了验证这一假设，我们增加了102个三头肌左开放托槽Mol.Psychiatry 7（2002）90个右开放托槽的初始样本，其中43名新的神经性厌食症患者和98名健康对照。除了在145名患者的全球样本中证实没有关联外，我们还发现，具有A等位基因的患者在发病时的年龄明显较晚（P=0.032）。此外，使用定量特征TDT方法，A等位蛋白在发病时也随着年龄的增长而传播（P=0.023）。因此，A等位基因可以作为一种修饰因子（延迟发病），有可能解释样本中等位基因频率的变化，其中发病时平均年龄的差异不仅是可能的，而且是预期的。考虑到脆弱性基因，以及改变该疾病表达的基因，将有助于理清神经性厌食症病因的复杂性。"}, {"Title": "[护理人员对治疗精神科医生的看法：应对资源还是额外负担？]。", "Abstract": "本研究旨在调查精神分裂症患者的护理人员如何看待与心理健康专业人员的接触，以及哪些是他们满意或不满意的关键因素。\n对42次深入访谈进行了分析，以了解照顾者的精神病治疗经历。\n对访谈数据的分析显示，护理人员认为与精神科医生的接触是支持性的或令人烦恼的三个基本领域：1。关于疾病和治疗的信息，2。与照顾者的长期合作。对照顾者和病人的一般行为方式。护理人员对精神病学的态度受到他们在这三个领域的积极和消极经历的强烈影响。\n对护理人员的广泛批评是由于对精神病实践中心领域的不满造成的。从照顾者的角度来看，最佳的治疗和咨询条件只能大致实现。然而，精神科医生、患者和护理人员应保持密切联系，以满足护理人员的需求，例如被告知、被认真对待和参与治疗。"}, {"Title": "测量老年人的攻击性：一种潜在变量建模方法。", "Abstract": "这项横断面测量研究展示了一种使用潜在变量建模将来自多个攻击性量表的信息合并为一个攻击性得分的技术。参与者包括退伍军人事务医疗中心门诊老年精神病学诊所DSM-IV诊断为痴呆症的男性患者（n=49）。来自七个攻击量表的数据被用来指示潜在的攻击变量。结果提供了证据，表明攻击性的一维潜在变量模型充分代表了数据。攻击性潜变量的可靠性估计为0.90，而用该样本估计的单独量表的可靠性小于0.84。我们的研究结果表明，使用潜变量建模将多个量表组合成一个攻击性得分，可以得到全面可靠的攻击性得分。与当前测量攻击性的方法相比，这为研究人员提供了一些优势。"}, {"Title": "饮食失调患者的特点是没有追求瘦的动力。", "Abstract": "本研究的目的是调查两个分别患有神经性厌食症（AN）或神经性贪食症（BN）的患者样本，无论是否具有追求瘦（DT）的诊断特征。\n样本包括精神科（比萨大学）连续70名进食障碍（ED）门诊患者和加拿大多伦多一家日间医院收治的106名AN患者。对受试者进行临床和心理测量参数评估。\n在这两个国家，17%的受试者的饮食失调量表（EDI）显示DT较低。他们属于非典型人群，似乎有不太严重的精神病理学。\n体重恐惧症不应被视为ED诊断的关键，DT可能是一个受文化限制的维度。考虑到两组之间的差异，将患者定性为典型和非典型可能在临床上有用。"}, {"Title": "沙特阿拉伯利雅得发生与工作有关的针对护理人员的袭击事件。", "Abstract": "确定利雅得医院针对护士的工作暴力的程度。\n通过横断面方法，向随机选择的500名现役护士提供了自我管理问卷。除了人口统计特征外，问卷还询问了工作场所暴力的暴露情况、暴露时的医院和就业部门、袭击者的特征以及护士对暴力原因的看法。\n434名受访者中，93名（21.4%）为男性，341名（78.6%）为女性。平均年龄36.1±7.97岁。235名护士（54.3%）经历过工作场所暴力。在这些人中，93.2%的人接触过严厉的侮辱性语言，32.8%的人受到言语威胁，28.1%的人受到人身攻击，17.4%的人遭受过性骚扰，16.2%的人遭到过实际的人身攻击。在精神科和急诊室工作的护士暴露于暴力的比率最高（分别为84.3%和62.1%）。护士认为安保人员短缺（82%）、护理人员短缺（63%）、语言障碍（36.3%）和患者在医院不受限制的行动（21.5%）是他们暴露于暴力行为的原因。\n通过增加值班安保人员的数量来改善医院的安保，并提高社区对这一问题的认识。"}, {"Title": "[紧张症术语的历史演变]。", "Abstract": "作者展示了整个医学科学史上紧张症术语的演变，从希腊、法国和德国高中、DSM-IV和ICD-10，以及它在阿根廷精神病学中的实际地位。"}, {"Title": "市中心青少年精神病服务中心的紧急情况介绍。", "Abstract": "很少有关于儿童和青少年心理健康紧急情况的研究。本研究的目的是了解伦敦市中心儿童和青少年心理健康紧急服务的数量和类型，并确定近期和长期的服务需求。使用结构化数据收集表收集了107名连续儿童和青少年急诊就诊者的所有可用数据。在故意自残事件后出现的患者中，有一半被认为没有心理健康障碍，尽管有相当一部分急诊就诊者有严重的心理健康问题。大多数与会者已经了解儿童精神病学或社会服务。有必要对已经与儿童心理健康和/或社会服务有联系但需要紧急评估和干预的年轻人进行前瞻性研究。了解这些年轻人的日常护理中出现的问题，将有助于尽早识别这些弱势儿童和青少年，并对其进行更有效的预防或早期干预。"}, {"Title": "[关于Ihon Yamai no Soshi的文本]。", "Abstract": "《山海无说》的变体文本约有十五种，被认为最初编纂于平安后期（12世纪后半叶）。然而，很少有人详细讨论过这部作品的参考书目、构成或文本。本研究考察了《山井野史》的形成和文本批评。研究发现，变异文本可分为长短两类，前者主要描述镰仓时代以前日本古代十大典型的京案，后者包括后来增加的江户时代非典型和俗案。对于部分文本，通过文献研究找到了相应的源文本。本研究强调了《山井野史》作为精神病学历史研究参考文献的价值。"}, {"Title": "未来诊断系统发展的心理学观点。", "Abstract": "分类的心理学方面广泛指的是心理功能和功能障碍，在临床应用和相关理论的阐明方面都很重要。心理知情分类有许多概念需要考虑，包括人格结构、气质、心理动力精神病学、功能精神病理学、基本症状、人类学现象学和健康心理学。在未来的诊断系统中，必须严格考虑客观测量和主观经验，以及分类和维度测量。阐明临床精神现象、其解释和实验结果，以及考虑分类系统对疾病和个人公众形象的影响，也很重要。"}, {"Title": "[精神病学中的植物治疗药物]。", "Abstract": "近年来，植物疗法在精神病学中的应用获得了巨大的意义。本文综述了最重要的草药物质的最新科学数据，包括圣约翰草、卡瓦草、缬草和银杏。尽管精神植物疗法已被证明对某些精神疾病部分有效，但它们通常不能被推荐为传统药物的替代品，因为有关其疗效、差异适应症和安全性的足够数据仍然缺失。使用草药治疗的精神病患者需要密集的医疗建议和监督。"}, {"Title": "周期性精神病——从临床概念到生物学基础。", "Abstract": "现代摆线精神病的概念主要基于Leonhard对其表型的临床描述。通过解决克拉珀林安“非典型精神病”的困境，他们的描述可以被认为是上个世纪临床精神病学的主要成就之一。特别是，韦尼克和克莱斯特的工作促进了这一点。摆线类精神病虽然尚未得到普遍认识，但已经引起了人们的极大研究，取得了显著的成果。在这篇文章中，我们阐明了摆线精神病的概念，并介绍了与它们假定的生物学基础有关的最新发现。最后，提出了生物精神病学领域的未来展望，以促进Leonhard病学的启发性。"}, {"Title": "[精神病学和心理治疗医学中的诊断相关群体——前瞻性支付系统的意义]。", "Abstract": "2003年，德国将引入诊断相关小组作为资助基础，但精神病学和精神治疗医学除外。总的来说，DRG已被证明是资源消耗的较差预测指标，因此可能导致精神病或心理治疗机构的经济损失。在这些风险之下，DRG系统可能是进一步制定和实施治疗标准的有力激励。此外，DRG系统的豁免可能会引发精神病学和精神治疗医学在急性护理医学领域的隔离。因此，DRG应被视为一项重大挑战，以加强精神障碍治疗的重要性。"}, {"Title": "精神分裂症的维度症状结构及其与气质、性格的关系。", "Abstract": "最近的研究表明，人格可能影响精神分裂症患者的症状表达和社会功能。本研究调查了精神分裂症患者的人格和症状维度之间的关系。52名精神分裂症患者和25名健康受试者使用气质和性格量表（TCI）进行了评估。还使用SAPS和SANS评估患者的阳性和阴性症状，并根据Andreasen’s评分（1995年：Andreasen，N.C.，Arndt，s.，Alliger，R.，Miller，D.，Flaum，M.1995）。精神分裂症的症状。方法、意义和机制。拱Gen.Psychiatry，52341-351）经典三维模型和Toomey等人的五维模型（1997：Toomey，R.，Kremen，W.S.，Simpson J.C.，Samson，J.A.，Seidman，L.J.，Lyons，M.J.，Faraone，S.V.，Tsuang，M.T.1997）。重新审视阳性和阴性症状的因素结构：来自一个大型异质性精神病患者群体的证据。美国精神病学杂志，154371-377）。患者和对照组之间的比较显示，不同TCI评分存在显著差异，这与精神分裂症患者人格的整体紊乱一致，涉及基本的神经生理学和潜在的遗传决定特征（即气质）以及人格的发展方面（即性格）。相关分析显示症状与人格维度之间存在明显的相关性。结果表明，精神分裂症的消极和无序维度是相关的气质因素，而精神病症状更多地与性格异常有关。观察到的关联模式也强调了精神分裂症典型的消极和积极维度的异质性。"}, {"Title": "非典型抗精神病药物在谵妄治疗中的作用。", "Abstract": "谵妄体现了医学和精神病学之间的联系。它通常以潜在的医疗状况引发的意识、认知和感知的急性紊乱为特征。精神病治疗的黄金标准是治疗潜在的医学原因，并使用高效抗精神病药物治疗谵妄的临床表现。20世纪90年代初，新一代新型抗精神病药物被开发出来。它们的作用机制，优先5-羟色胺能（5HT（2a））阻断，导致锥体外系副作用发生率明显较低，这比典型的老式抗精神病药物具有优势。这些药物已被证明对常见的精神病（如精神分裂症或双相情感障碍）有效且耐受性良好，但很少有研究评估它们在治疗谵妄方面的作用。本文综述了相关文献，并总结了新型抗精神病药物在谵妄中应用的初步指南。"}, {"Title": "远离精神病学？澳大利亚医学生对精神病学兴趣的调查。", "Abstract": "我们试图调查新招聘的医学生对精神病学和其他专业的态度，以确定哪些因素影响他们的职业选择。\n我们使用31项自我报告问卷调查了655名医学生的态度。\n澳大利亚医学生认为，帮助患者的能力是决定他们选择的专业中最重要的方面。对精神病学的吸引力是基于该专业有趣且具有智力挑战性，并提供了一个充满工作满意度、良好前景和愉快工作的职业。女性对精神病学表现出更大的兴趣，更有可能考虑将其作为一种职业，这主要是因为她们对这一主题更感兴趣，并且更渴望与患者互动。精神病学最不吸引人的方面是它在医学界缺乏声望，而且被认为缺乏科学基础。\n医学生的态度也许可以通过呈现当今精神病学的现实来改变，并加强对精神病学的招募，即广泛的可用治疗过程、主要的积极结果、学科的有趣和智力挑战性质及其培养和适应的工作环境。"}, {"Title": "刑事责任和大麻使用：精神病审查和拟议准则。", "Abstract": "对吸食大麻的罪犯的刑事责任进行评估需要了解该产品在指控犯罪时对罪犯精神状态的影响。然而，大麻引起的影响是多方面的，法医精神病学家的诊断和评估应以尽可能客观的事实为基础。使用计算机数据库Medline、Psychlit和Embase进行了选择性文献综述，以帮助从法医精神病学的角度进行评估。展示了大麻检测的生物学手段，以及使用它们来了解该产品对任何一个使用者的临床影响的相关困难。本文详细介绍了可用于法医精神病学领域的八个主要类别：急性常见影响、急性不良影响、情绪障碍、急性中毒性困惑、急性精神病反应、慢性偏执性精神病、动机综合征或其他长期影响，以及闪回。对于每一类，都分析了大麻中毒对认知和意志能力的影响，并提出了刑事责任评估指南。"}, {"Title": "[Klemens Maleszewski——波兰精神病学电击疗法的先驱]。", "Abstract": "根据迄今为止未发表的立陶宛和俄罗斯档案材料，本文介绍了1837-1864年担任维尔纽斯庇护院院长的Klemens Maleszewski（1798-1873）的职业活动和精神观点。19世纪五六十年代是人们对金属疗法和电疗越来越关注的时期。最重要的是，这些方法被用于治疗霍乱。Maleszewski对电流和金属疗法的应用进行了研究，不仅在霍乱治疗中，而且在精神疾病治疗中。1861年，他成功地对一名35岁的紧张性精神病患者进行了电击治疗。"}, {"Title": "卫生保健专业人员中甲型肝炎和戊型肝炎的职业风险？", "Abstract": "由于戊型肝炎病毒（HEV）和甲型肝炎病毒（HAV）的传播途径被认为是相似的，因此可以假设可比较的风险因素和两种血清流行率之间的相关性。\n对511名来自护理、儿科护理和管理组的德国受试者进行了抗甲型肝炎病毒和抗HEV血清学评估，这些受试者均未接种过甲型肝炎疫苗。同时，完成了一份关于职业和个人参数的标准化调查表。\n抗-HEV的总血清流行率为3.9%，抗-HAV为28%。多因素分析显示，在急诊室或手术室工作的人中，抗-HEV血清阳性率显著高于其他人，而在儿童精神病学工作的人更可能是抗-HAV阳性。比较两种血清学结果，没有发现偶然性差异（chi2=0.42（df=1），p>0.05）。\n特定的卫生保健部门显示抗甲型肝炎病毒或抗HEV的患病率较高。在HEV的情况下，需要在暴露的工作领域进行进一步的研究。由于没有发现这两种血清学结果之间的联系，传播机制可能（部分）不同。"}, {"Title": "[“AMDP强迫症症状评定量表”：第二版]。", "Abstract": "“精神病学方法和文献协会”（AMDP）开发了第二版新的观察者评分量表，用于快速准确地评估强迫症症状。该量表的第一个版本包括20个维度的项目“描述”、“痛苦和障碍”以及“情绪和认知”。2的项目池。版本被扩大到44个项目，以完成对强迫和强迫的区分评估，并评估相关的被动回避行为。一项实证研究（n=141）的结果表明，Hamburger Zwangsinventar（HZI）和SCL-90-r具有良好的内部一致性（Cronbachα=0.93）、0,83的分半信度（Spearman-Brown）、r=0,84的重测信度、高评估者间信度、高微分有效性和良好的收敛有效性。给出了结果，并将讨论其对量表开发的最后步骤的影响。"}, {"Title": "法院下令评估的财务方面。", "Abstract": "提交人试图确定非自愿法院命令评估的财务成本，以及降低这些成本的潜在策略。1999年，在亚利桑那州凤凰城马里科帕医疗中心的精神科接受了法院非自愿评估的998名患者，计算了从入院到开庭的医疗费用。非自愿法院下令评估的平均费用为8236美元，平均每天费用为686美元。分析表明，有几种选择可以用来降低成本：加快评估，在周末和节假日举行庭审，在门诊基础上进行评估，以及将患者安置在不那么紧急的环境中。"}, {"Title": "科克伦集团注册是否全面？日本精神病学试验的案例研究。", "Abstract": "语言偏见是发表偏见的一种形式，对元分析构成了严重威胁。Cochrane对照试验登记册是纠正这一问题的一种尝试，目前包含超过300000次引用。然而，我们仍然不确定它是否提供了全面的报道，特别是非英语审判。\n我们最近通过广泛的个人接触、电子搜索和手摸，建立了一个关于日本精神药物试验的全面登记册。我们对照这个日本数据库检查了两个Cochrane精神病学小组登记。\n日本登记册包含56份抗抑郁药治疗抑郁症的随机对照试验报告，但Cochrane抑郁、焦虑和神经症组登记册包含18份，只有9份重叠。日本登记册包含61份精神分裂症抗精神病药物随机对照试验报告，而Cochrane精神分裂症组登记册包含36份，只有6份重叠。考虑到一些重复的出版物，在所有相关的日本随机对照试验中，只有四分之一到三分之一可以从Cochrane组登记中检索到。\n在其他东亚国家和其他医学领域进行的随机对照试验可能会产生类似或更糟的结果。有什么证据表明，这种情况可能会导致对治疗效果的系统性高估。"}, {"Title": "[精神病学与艾滋病毒]。", "Abstract": "在人类免疫缺陷病毒（HIV）的治疗中是否存在特定的精神问题，迫使我们改变大多数社区的典型护理模式？情况似乎就是这样。这些问题大多源于这样一个事实，即艾滋病毒阳性人群中各种精神疾病的发病率很高。将精神病治疗与一般医疗相结合，可以改善精神病和医疗结果。据此，了解人格类型如何提高我们预防和治疗人类免疫缺陷病毒（HIV）的能力有些人比其他人更容易沉迷于危险行为。人类免疫缺陷病毒（HIV）的流行是由高风险行为驱动的，这些行为通常与精神疾病有关。正因为如此，精神科医生在治疗和预防艾滋病毒方面发挥着重要作用。此外，目前的艾滋病毒治疗需要严格遵守复杂的治疗方案，而未经治疗的精神障碍是有效治疗的主要障碍。在获得性免疫缺陷综合征（艾滋病）诊所，“不稳定”和/或“外向”的个人构成了最大的患者群体。了解他们性格的动态可以为他们的治疗提供更好的治疗方法。一种认知行为方法，1）关注思想而非感受，2）使用“行为契约”，3）强调奖励，4）与医疗保健提供者协调，已被发现对治疗特别危险的艾滋病患者有效。"}, {"Title": "初级保健准备好治疗注意力缺陷多动障碍了吗？", "Abstract": "注意力缺陷多动障碍（ADHD）是一种常见的儿童精神障碍。多动症的管理最近得到了强调。国家临床卓越研究所（NICE）和苏格兰校际指南网络（SIGN）都制定了管理指南。在美国等国家的初级保健机构工作的医生在多动症的管理中发挥着重要作用。然而，在英国，初级保健医生在多动症管理中的作用，无论是个人还是在共享护理协议中，现在才被确定和定义。初级保健的这一角色是否可能被接受和有效？\n有一些证据表明，在英国初级保健机构工作的医生愿意跟踪儿童服用多动症药物，并对其身体状况进行监测。然而，许多人对多动症的治疗缺乏信心，大多数人很少或根本没有接受过儿童精神病学的培训。还有人担心，媒体的负面报道会对初级保健医生对患有多动症儿童的家庭的态度产生不当影响。\n在英国成功实施ADHD共享护理协议之前，还有一些重要的障碍需要解决。需要向初级保健医生提供有关多动症的专门信息。初级和二级护理的规划者和医疗保健专业人员之间的明确对话对于确保医疗保健提供者能够接受服务、根据他们的技能量身定制并获得充足的资源至关重要。"}, {"Title": "法医精神病学与互联网：网络空间中性侵犯者和痴迷骚扰者的实用视角。", "Abstract": "互联网的发展在许多领域彻底改变了社会的商业运作方式。为了不被落在后面，性侵犯者和痴迷骚扰者发现网络空间是一种能够满足他们需求的工具：获取信息、监控和联系受害者、发展幻想、克服抑制、避免被捕以及与其他罪犯交流。尽管犯罪者的类别明显不同，但这两类人之所以被纳入本文，是因为他们有可能利用互联网来追求自己的目标。法医精神病学家应该熟悉计算机和互联网，以便他们能够对这些人进行相关的精神病评估，并在保留律师、受害者和执法人员的身份时，能够胜任地为其提供建议。本文讨论了互联网及其被性侵犯者和强迫性骚扰者使用的情况，强调了法医精神病学家感兴趣的信息，包括人们对数字证据领域知之甚少。互联网的各个方面，如在线约会和网络性爱也包括在内，因为它们与性掠夺和跟踪有关。"}, {"Title": "加拿大精神病住院患者的宗教信仰：与心理健康的关联。", "Abstract": "研究表明，宗教可能对应对有积极影响，并可能提高临床结果。本研究旨在确定精神病住院患者的宗教兴趣水平，并评估宗教承诺是否对选定的结果变量有影响。\n有88名连续的成年患者（50%为男性）入住加拿大三级护理精神病学住院病房，并就他们的宗教信仰和实践进行了采访。Beck抑郁评分为12分或以上的患者被纳入结果分析。\n共有59%的人相信有奖有罚的上帝，27%的人经常参加礼拜，35%的人每天祈祷一次或多次。与不经常或不经常参加礼拜的人相比，经常参加礼拜者的抑郁症状较轻，目前的停留时间较短，对生活的满意度较高，目前和一生的酗酒率较低（P<0.05）。相比之下，私人精神与较低的抑郁症状和目前的酒精使用有关（P<0.05），祈祷频率没有显著关联。\n这项研究表明，某些宗教习俗可以预防精神病住院患者的严重症状、医院使用，并提高他们的生活满意度。这是加拿大已知的第一项调查精神病住院患者宗教信仰的研究。"}, {"Title": "精神医学系管理行为健康护理的模式。", "Abstract": "为了应对管理式护理环境对患者流动和护理的影响，约翰斯·霍普金斯医学院精神病学和行为科学系制定并一直在管理一项按人头计算的行为健康护理计划。该项目负责为美国国防部指导的TRICARE统一服务家庭健康计划（USFHP）的22000名成员提供心理健康和药物滥用服务。初级保健和行为健康护理的结合是美国联邦卫生计划/TRICARE计划的一个主要特点。作者描述了从一个独立的营利性管理护理组织到由该部门管理的综合项目的转变。在该计划的前两年，在不需要拒绝使用服务的情况下，获得服务的机会增加了，住院服务的使用减少了。为了补充先前关于学术精神病学部门参与行为健康护理的报告，作者提供了利用率和财务数据，这些数据可能作为其他部门类似工作的基准。"}, {"Title": "大学医院里有教授内科学的空间吗？", "Abstract": "为了回答所提出的问题，两个工作组，一个由大学诊所的工作人员组成，另一个由执业普通内科医生组成，讨论了大学内科研究生培训服务的资产和弱点。两组在以下几点上达成了一致：患者的特征（复杂性和合并症）、教学质量、临床推理的方法获取，以及没有接触门诊患者和随访。两组在缺乏精神病学和心理社会问题培训或医院功能障碍方面的观点不同。向初级保健开放内科似乎是必要的，同时要培养高级工作人员的个人素质，如批判性分析和自我质疑。"}, {"Title": "土耳其东部精神疾病患者的颜色和人数偏好。", "Abstract": "尚未对土耳其健康转租和精神病患者的颜色和数字偏好进行研究。研究组共有500名患者，他们在2000年3月至7月期间被转诊至菲拉特大学医学院精神病学诊所，并根据DSM-IV标准被诊断为精神障碍。优选的颜色是从Lüscher颜色测试中选择的。然后，患者被告知选择一个介于0和9之间的数字。绿色是所有颜色中最常用的，数字3是最常用的数字。我们的研究结果表明，患者对颜色和数字的选择反映了该地区的宗教和文化环境。"}, {"Title": "精神科文书主任标准。", "Abstract": "作者回顾了与精神病学牧师主任（PCD）职位相关的文献，并提出了有关该职位期望的标准。这些标准涉及领导、行政、教育、辅导和奖学金领域的资格、职责和能力，以及履行这些职责所需的时间资源、行政援助、预算和薪酬。这篇论文得到了精神病学医学生教育主任协会理事会、美国精神病学协会医学生教育委员会和美国精神病学系主任协会执行委员会的认可。"}, {"Title": "人类惊吓反射和脑桥激活：一项区域性脑血流研究。", "Abstract": "使用正电子发射断层摄影测量局部脑血流，我们报告了人类在听觉惊吓刺激过程中桥内侧区域的激活。八名健康志愿者在休息期间和受到惊吓刺激时接受扫描。我们对位于脑桥的脑桥尾状网状核的活动进行了理论驱动的定向搜索。由于已经报道了听觉惊吓重复过程中小脑活动的习惯化[Timmann，D.，Musso，C.，Kolb，F.P.，Rijntjes，M.，Juptner，M.，Muller，S.P.，Diener，H.C.和Weiller，C.（1998）J.Neurol.Neurosurg.Physicatry 65771-73]，我们还预测了小脑和脑桥的习惯化是惊吓重复的函数。眼睛肌电图的测量证实了惊吓反应的存在及其习惯化。对局部脑血流的分析显示，在与脑桥网状核位置一致的脑桥内侧区域，惊吓刺激时的神经活动高于静息时。由于惊吓的重复，小脑内侧的局部脑血流量增加，并在小脑腹侧和与脑桥网状核分离的脑桥腹侧区域形成习惯。在脑桥腹侧，而不是在脑桥网状核，区域脑血流量和惊吓反射呈正相关。在小脑中观察到与惊吓反射呈正相关和负相关。因此，我们得出结论，人类的惊吓回路及其习惯化的神经功能相关性与之前在动物身上描述的相似。"}, {"Title": "[基于DRG的未来医院资助计划：康复领域的实施状况和影响]。", "Abstract": "随着2000年《法定医疗保险改革法案》的出台，德国政府开始引入一种基于国际通用的诊断相关团体（DRG）系统的新的医院资助系统。2000年6月，负责实现该项目的德国自治委员会（由德国医院联合会、德国法定健康保险基金和私人健康保险公司协会组成）决定参照澳大利亚精细化DRG系统4.1版开发未来的德国（精细化）DRG系统。计划于2003年1月在自愿的基础上，用新的基于DRG的医院资助制度取代以前的德国医院报销制度。从2004年1月起，除精神科外，所有医院都必须改变报销制度。新的报销制度不仅涵盖急性医院护理，还涵盖早期康复、姑息治疗和亚急性护理的一部分。由于其经济激励，德国引入DRG的效果不仅限于医院，还将影响康复。"}, {"Title": "[关于改善患有多种障碍的慢性酗酒者的供应网络的必要性]。", "Abstract": "描述在Heidenheim区精神病和心理治疗诊所的服务区为慢性多重残疾的酒精依赖者提供的护理，并与超地区和国家层面的情况进行比较（“Länder und Bund”）。本研究旨在提请注意潜在的不足之处，并分析目标群体的需求，以便提出改进措施。\n作者采用多视角定性方法，对该地区15家机构、服务机构和协会的专家进行了访谈，并对16名接受合格戒毒治疗的患者进行了半结构化访谈。此外，对14名试图防止再次饮酒的患者进行了访谈，以实现三角测量。\n关于患有多种障碍的慢性酗酒者群体，由于现有机构网络内的沟通不足，护理服务不足，跨地区和国家层面的研究也表明了这一不足。没有协调与合作的多专业办公室，其主要目标应该是针对缺乏家庭和日托治疗（例如在医院）的补救措施。此外，可以说明在组织患者日及其休闲活动方面存在不足的情况。\n应在现有的护理结构中实施病例管理模式。需要额外支持的患者应该得到日托治疗的可能性。在这种情况下，需要制定以主题为中心的资格和培训计划，特别是在医疗保健领域。从长远来看，有必要为家属提供一个由专业人员和志愿者共同管理的会议场所。"}, {"Title": "儿童精神病学的领导地位。系主任的视角。", "Abstract": "部门主席对儿童和青少年精神病学部门领导的期望大相径庭。作者在描述临床实践目标、临床服务提供、研究生产力、卓越教学、教师发展以及其他管理问题时，分享了他担任该职位的个人经历。讨论了目前高级学术领导的短缺，以及儿童和青少年精神病学部门何时应该成为一个自治部门的问题。"}, {"Title": "精神病学中的体征：迈向循证医学的一步。", "Abstract": "精神病学的描述性本质植根于克拉佩林、布鲁勒和弗洛伊德的传统。ICD10和DSM-IV中的诊断指南均基于“各种概念的临床描述”，并基于主观抱怨，即症状。\n特别是，我们认为，没有做出重大努力来区分严重抑郁症（DSM-IV 296.2x）和无广场恐惧症的恐慌症（DSM-IV300.01）中伴随体征的存在。\n这些体征是临床上显著的抑郁和焦虑的心理生理相关性。结构生物学、基因工程和大脑成像的进步为缩小精神病学中身体体征和精神症状之间的差距提供了机会。\n因此，我们建议，DSM和ICD分类的下一次修订将率先将体征与每种精神疾病的症状结合起来。（国际心理学临床实践杂志2002；6:69-72）。"}]